types_dict = {'一力复方灵片': '感冒咳嗽',
'一枝蒿伤湿祛痛膏': '风湿骨外伤',
'一次性使用医用口罩': '医疗器械',
'一次性医用口罩': '医疗器械',
'一次性医用外科口罩': '医疗器械',
'丁细牙痛胶囊': '解热镇痛',
'丁酸氢化可的松乳膏': '皮肤科用药',
'七味姜黄搽剂': '皮肤科用药',
'三合钙咀嚼片': '维矿物质',
'三维鱼肝油乳': '维矿物质',
'三金片': '泌尿生殖',
'丙酸氟替卡松鼻喷雾剂': '五官用药',
'丹栀逍遥丸': '妇科用药',
'乳果糖口服溶液': '肠胃用药',
'二妙丸': '妇科用药',
'云南白药创可贴': '风湿骨外伤',
'京都念慈菴蜜炼川贝枇杷膏': '感冒咳嗽',
'保和丸': '补益安神',
'保和颗粒': '肠胃用药',
'健民咽喉片': '五官用药',
'健胃消炎颗粒': '肠胃用药',
'健胃消食片': '肠胃用药',
'儿童维D钙咀嚼片': '维矿物质',
'克林霉素甲硝唑搽剂': '皮肤科用药',
'克林霉素磷酸酯凝胶': '皮肤科用药',
'克霉唑栓': '妇科用药',
'克霉唑阴道片': '妇科用药',
'六味地黄丸': '男科用药',
'六味地黄丸': '补益安神',
'六味地黄胶囊': '补益安神',
'关节止痛膏': '风湿骨外伤',
'其它': '其它',
'养血安神片': '补益安神',
'养血当归糖浆': '妇科用药',
'养阴清肺合剂': '感冒咳嗽',
'冬凌草糖浆': '感冒咳嗽',
'净味水': '皮肤科用药',
'凝结芽孢杆菌活菌片': '肠胃用药',
'几丁糖液体敷料': '医疗器械',
'创口贴': '医疗器械',
'创可贴': '医疗器械',
'刺五加颗粒': '补益安神',
'医用口罩': '医疗器械',
'医用棉签': '保健用品',
'十滴水': '眩晕晕车用药',
'十滴水': '肠胃用药',
'十维铁咀嚼片': '维矿物质',
'卫生棉签': '保健用品',
'参乌健脑胶囊': '补益安神',
'参苓白术散': '肠胃用药',
'双唑泰栓': '妇科用药',
'双唑泰阴道凝胶': '妇科用药',
'双黄连口服液': '感冒咳嗽',
'双黄连颗粒': '感冒咳嗽',
'口炎清颗粒': '解热镇痛',
'口腔溃疡含片': '维生素/矿物质/钙铁锌',
'右旋糖酐铁片': '维矿物质',
'叶酸片': '维生素/矿物质/钙铁锌硒',
'叶酸片': '维矿物质',
'吡诺克辛钠滴眼液': '五官用药',
'和胃整肠丸': '肠胃用药',
'咳喘安口服液': '感冒咳嗽',
'咳特灵胶囊': '感冒咳嗽',
'咳速停糖浆': '感冒咳嗽',
'咽康含片': '五官用药',
'咽炎片': '五官用药',
'咽炎片': '感冒咳嗽',
'喉疾灵胶囊': '五官用药',
'喘咳宁片': '感冒咳嗽',
'四味珍层冰硼滴眼液': '五官用药',
'四季片': '感冒咳嗽',
'壮腰健肾丸': '男科用药',
'壮骨麝香止痛膏': '风湿骨外伤',
'复合益生元奶昔': '膳食纤维/果蔬纤维/代餐食品',
'复合维生素B片': '维生素/矿物质/钙铁锌硒',
'复合维生素B片': '维矿物质',
'复方三七胶囊': '风湿骨外伤',
'复方倍氯米松樟脑乳膏': '皮肤科用药',
'复方土槿皮酊': '皮肤科用药',
'复方多粘菌素B软膏': '皮肤及性病用药',
'复方对乙酰氨基酚片': '解热镇痛',
'复方感冒灵片': '感冒咳嗽',
'复方感冒灵颗粒': '感冒咳嗽',
'复方扶芳藤合剂': '肠胃用药',
'复方斯亚旦生发油': '皮肤科用药',
'复方板蓝根颗粒': '感冒咳嗽',
'复方桔梗止咳片': '感冒咳嗽',
'复方氨酚烷胺片': '感冒咳嗽',
'复方氨酚烷胺胶囊': '感冒咳嗽',
'复方灵片': '感冒咳嗽',
'复方熊胆通鼻喷雾剂': '五官用药',
'复方草珊瑚含片': '五官用药',
'复方角菜酸酯栓': '肠胃用药',
'复方醋酸地塞米松凝胶': '皮肤科用药',
'复方鱼腥草合剂': '感冒咳嗽',
'复方龙胆碳酸氢钠片': '肠胃用药',
'多潘立酮片': '肠胃用药',
'多烯磷脂酰胆碱胶囊': '肝胆用药',
'多维元素片': '维矿物质',
'大山楂丸': '儿科用药',
'大豆异黄酮维E软胶囊': '植物精华/提取物',
'大黄碳酸氢钠片': '肠胃用药',
'天然维生素E软胶囊': '维生素/矿物质/钙铁锌硒',
'天然胶乳橡胶避孕套': '计生用品',
'天麻丸': '风湿骨科',
'天麻素片': '补益安神',
'天麻素胶囊': '心脑血管',
'好糖血糖试纸': '医疗器械',
'妇科调经片': '妇科用药',
'安乐片': '补益安神',
'安神补心丸': '补益安神',
'富马酸酮替芬片': '五官用药',
'对乙酰氨基酚片': '解热镇痛',
'小儿咳喘灵口服液': '儿科用药',
'小儿咳喘灵颗粒': '儿科用药',
'小儿宝泰康颗粒': '儿科用药',
'小儿感冒颗粒': '儿科用药',
'小儿感冒颗粒': '感冒咳嗽',
'小儿止咳糖浆': '儿科用药',
'小儿氨酚黄那敏颗粒': '儿科用药',
'小儿消食片': '儿科用药',
'小儿清热止咳口服液': '儿科用药',
'小儿肺热咳喘颗粒': '儿科用药',
'小儿解表颗粒': '儿科用药',
'小儿退热口服液': '儿科用药',
'尿素维E乳膏': '皮肤科用药',
'左炔诺孕酮片': '避孕',
'布洛芬混悬液': '儿科用药',
'布洛芬片': '解热镇痛',
'布洛芬缓释片': '解热镇痛',
'布洛芬缓释胶囊': '解热镇痛',
'常通舒颗粒': '肠胃用药',
'强力枇杷露': '感冒咳嗽',
'当归调经颗粒': '妇科用药',
'愈创甘油醚片': '感冒咳嗽',
'愈酚喷托异丙嗪颗粒': '感冒咳嗽',
'感冒清热颗粒': '感冒咳嗽',
'感冒灵颗粒': '感冒咳嗽',
'感冒软胶囊': '感冒咳嗽',
'扑尔敏马来酸氯苯那敏片': '五官用药',
'抗菌消炎胶囊': '解热镇痛',
'斩痒除根抑菌乳膏': '保健用品',
'明目地黄丸': '补益安神',
'暖宫七味丸': '妇科用药',
'曲咪新乳膏': '皮肤科用药',
'杏苏止咳糖浆': '感冒咳嗽',
'杞菊地黄丸': '补益安神',
'板蓝根颗粒': '感冒咳嗽',
'枇杷止咳胶囊': '感冒咳嗽',
'枇杷糖润喉糖': '膳食纤维/代餐食品',
'枸橼酸喷托维林片': '五官用药',
'枸橼酸喷托维林片': '感冒咳嗽',
'枸橼酸铋钾胶囊': '肠胃用药',
'桂附地黄丸': '补益安神',
'桑姜片': '解热镇痛',
'橘红痰咳颗粒': '感冒咳嗽',
'止痒专家乳膏': '保健用品',
'比沙可啶肠溶片': '肠胃用药',
'气管炎丸': '感冒咳嗽',
'氢溴酸右美沙芬口服溶液': '感冒咳嗽',
'氨咖黄敏片': '感冒咳嗽',
'氨咖黄敏胶囊': '感冒咳嗽',
'氨糖软骨素维生素D钙片': '维生素/矿物质/钙铁锌硒',
'氨糖软骨素钙片': '海洋生物类',
'氨糖软骨素': '维生素/矿物质/钙铁锌硒',
'氯化钠滴眼液': '五官用药',
'水杨酸软膏': '皮肤科用药',
'沉香化气丸': '肠胃用药',
'沉香化滞丸': '肠胃用药',
'泻白糖浆': '感冒咳嗽',
'洁尔阴洗液': '妇科用药',
'活血止痛膏': '风湿骨外伤',
'消毒凝胶': '保健用品',
'消炎退热颗粒': '感冒咳嗽',
'消炎退热颗粒': '解热镇痛',
'消糜栓': '妇科用药',
'消肿止痛酊': '风湿骨外伤',
'润燥止痒胶囊': '皮肤科用药',
'润肺止咳胶囊': '感冒咳嗽',
'清凉喉片': '五官用药',
'清开灵口服液': '感冒咳嗽',
'清火片': '五官用药',
'清热暗疮片': '皮肤科用药',
'清热解毒胶囊': '感冒咳嗽',
'清肺消炎丸': '感冒咳嗽',
'湿毒清': '保健用品',
'湿润肤康抑菌剂': '保健用品',
'滴眼液': '五官用药',
'滴眼液': '儿科用药',
'牛初乳咀嚼片': '保健用品',
'狐臭净抑菌喷剂': '保健用品',
'猴头菌片': '肠胃用药',
'玄麦甘桔颗粒': '感冒咳嗽',
'玉屏风丸': '补益安神',
'玉屏风口服液': '补益安神',
'珍珠明目滴眼液': '五官用药',
'生理性海水鼻腔喷雾器': '医疗器械',
'痔疮药膏': '保健用品',
'痛经软膏': '妇科用药',
'痰咳净片': '感冒咳嗽',
'白带丸': '妇科用药',
'百草油': '眩晕晕车用药',
'百草油': '食疗滋补营养',
'皮肤消毒喷雾剂': '保健用品',
'益安宁丸': '补益安神',
'益寿强身膏': '补益安神',
'益母草颗粒': '妇科用药',
'益生菌粉': '菌/菇/酵素',
'盐酸克林霉素凝胶': '皮肤科用药',
'盐酸氨基葡萄糖胶囊': '风湿骨外伤',
'盐酸氨溴索口服溶液': '感冒咳嗽',
'盐酸羟甲唑啉滴鼻液': '五官用药',
'盐酸西替利嗪片': '五官用药',
'盐酸赛洛唑啉': '五官用药',
'知柏地黄丸': '补益安神',
'石斛夜光丸': '补益安神',
'硝呋太尔制霉素阴道软胶囊': '妇科用药',
'硝酸咪康唑乳膏': '皮肤科用药',
'硝酸益康唑': '保健用品',
'硫软膏': '皮肤科用药',
'硫酸氨基葡萄糖胶囊': '风湿骨科',
'碘伏棉棒': '医疗器械',
'碘伏消毒液': '保健用品',
'碳酸氢钠片': '肠胃用药',
'碳酸钙维D3素片': '维矿物质',
'碳酸钙D3片': '维矿物质',
'私密抑菌滋润凝胶': '保健用品',
'筋骨贴': '保健用品',
'糠酸莫米松乳膏': '皮肤科用药',
'红霉素软膏': '皮肤科用药',
'绞股蓝总甙片': '心脑血管',
'维生素': '维生素/矿物质/钙铁锌硒',
'维生素A软胶囊': '维矿物质',
'维生素B6片': '维矿物质',
'维生素B6': '维矿物质',
'维生素C咀嚼片': '维生素/矿物质/钙铁锌硒',
'维生素C咀嚼片': '维矿物质',
'维生素C泡腾片': '维生素/矿物质/钙铁锌硒',
'维生素C片': '维生素/矿物质/钙铁锌硒',
'维生素C片': '维生素/矿物质/钙铁锌',
'维生素C': '维生素/矿物质/钙铁锌硒',
'维生素E软胶囊': '维生素/矿物质/钙铁锌硒',
'维生素E软胶囊': '维矿物质',
'维D2磷酸氢钙片': '维矿物质',
'罗汉果': '药食同源食品',
'罗通定片': '解热镇痛',
'羧甲司坦片': '感冒咳嗽',
'联苯苄唑乳膏': '皮肤科用药',
'联苯苄唑凝胶': '皮肤科用药',
'聚糖妇科洗液': '保健用品',
'肌苷片': '肝胆用药',
'肤特灵霜': '保健用品',
'肾宝糖浆': '男科用药',
'胃乃安胶囊': '肠胃用药',
'胃炎宁颗粒': '肠胃用药',
'胰酶肠溶片': '肠胃用药',
'胶体果胶铋胶囊': '肠胃用药',
'脑力静糖浆': '补益安神',
'脑心舒口服液': '补益安神',
'脚气灵抑菌喷剂': '保健用品',
'脚气神抑菌喷剂': '保健用品',
'舒肝和胃丸': '肠胃用药',
'芎菊上清片': '感冒咳嗽',
'苯扎氯铵贴': '风湿骨外伤',
'荆防颗粒': '感冒咳嗽',
'荨麻疹丸': '皮肤科用药',
'莫匹罗星软膏': '皮肤科用药',
'莲芝消炎片': '解热镇痛',
'萘敏维滴眼液': '五官用药',
'蒙脱石散': '肠胃用药',
'蒲地蓝消炎片': '感冒咳嗽',
'蒲地蓝消炎片': '解热镇痛',
'藿香正气水': '肠胃用药',
'藿香正气胶囊': '肠胃用药',
'藿香清胃片': '肠胃用药',
'蛇胆川贝液': '感冒咳嗽',
'蛋白粉': '蛋白粉/氨基酸/胶原蛋白',
'蜂蜜': '蜂蜜',
'血糖尿酸分析仪': '医疗器械',
'西咪替丁片': '肠胃用药',
'西瓜霜': '保健用品',
'西青果颗粒': '五官用药',
'解痉镇痛酊': '风湿骨外伤',
'谷维素片': '维矿物质',
'贝诺酯片': '解热镇痛',
'赖氨肌醇维B12口服溶液': '维矿物质',
'跌打万花油': '风湿骨外伤',
'跌打活血散': '风湿骨外伤',
'芦荟软胶囊': '植物精华/提取物',
'软膏': '保健用品',
'辛夷鼻炎丸': '五官用药',
'还少胶囊': '男科用药',
'连花清瘟胶囊': '感冒咳嗽',
'逍遥丸': '妇科用药',
'通宣理肺颗粒': '感冒咳嗽',
'通窍鼻炎片': '五官用药',
'通窍鼻炎颗粒': '五官用药',
'避孕套': '计生用品',
'都梁软胶囊': '风湿骨外伤',
'酒精棉片': '医疗器械',
'酮康唑洗剂': '皮肤科用药',
'醋酸地塞米松口腔贴片': '五官用药',
'野马追糖浆': '感冒咳嗽',
'金水宝胶囊': '补益安神',
'金蝉止痒颗粒': '皮肤科用药',
'金银花含片': '药食同源食品',
'钙咀嚼片': '维生素/矿物质/钙铁锌硒',
'钙咀嚼片': '维生素/矿物质/钙铁锌',
'钙维生素D软胶囊': '维生素/矿物质/钙铁锌硒',
'铝碳酸镁咀嚼片': '肠胃用药',
'铝碳酸镁片': '肠胃用药',
'银翘解毒颗粒': '解热镇痛',
'银黄含片': '五官用药',
'银黄胶囊': '感冒咳嗽',
'镁锌咀嚼片': '维生素/矿物质/钙铁锌硒',
'防风通圣丸': '解热镇痛',
'阴道抑菌凝胶': '保健用品',
'阿咖酚散': '解热镇痛',
'阿胶块': '补益安神',
'阿胶益寿口服液': '补益安神',
'陈香露白露片': '肠胃用药',
'除疤膏': '风湿骨外伤',
'雪梨膏': '食疗滋补营养',
'青果丸': '五官用药',
'风寒感冒颗粒': '感冒咳嗽',
'骨友灵贴膏': '风湿骨外伤',
'高锰酸钾': '保健用品',
'鱼腥草': '保健用品',
'麝香祛痛搽剂': '风湿骨外伤',
'麝香舒活灵': '风湿骨外伤',
'麝香追风膏': '风湿骨外伤',
'麦味地黄丸': '男科用药',
'麻仁丸': '肠胃用药',
'黄芪精颗粒': '补益安神',
'黄苦洗液': '妇科用药',
'黄连上清丸': '解热镇痛',
'黄连上清片': '解热镇痛',
'黑骨藤追风活络胶囊': '风湿骨外伤',
'鼻炎康片': '五官用药',
'龙牡壮骨颗粒': '儿科用药',
'龙珠软膏': '皮肤科用药',
'龙胆泻肝片': '肝胆用药',
'龟鹿补肾丸': '补益安神',
'75%酒精消毒液': '保健用品',
'藿香正气口服液': '肠胃用药',
'前列舒通胶囊': '男科用药',
'普乐安片': '男科用药',
'肝爽颗粒': '肝胆用药',
'盐酸雷尼替丁胶囊': '肠胃用药',
'氯雷他定片': '五官用药',
'五子衍宗丸': '男科用药',
'米诺地尔喷雾剂': '男科用药',
'小柴胡颗粒': '解热镇痛',
'参苓白术颗粒': '肠胃用药',
'人参健脾丸': '肠胃用药',
'妇科千金片': '妇科用药',
'维生素B2片': '维矿物质',
'左归丸': '补益安神',
'槐角丸': '肠胃用药',
'伤湿止痛膏': '风湿骨外伤',
'硫酸氢氯吡格雷片': '心脑血管',
'八珍益母丸': '妇科用药',
'肤痒颗粒': '皮肤科用药',
'苯磺酸左氨氯地平片': '心脑血管',
'咳特灵片': '感冒咳嗽',
'盐酸氮芥酊': '皮肤及性病用药',
'赖氨酸磷酸氢钙颗粒': '维矿物质',
'复方阿胶浆': '补益安神',
'银杏酮酯滴丸': '心脑血管',
'硝酸咪康唑栓': '妇科用药',
'金银花露': '药食同源食品',
'头孢克肟分散片': '抗菌消炎',
'米诺地尔搽剂': '皮肤科用药',
'维生素B6': '维矿物质',
'丹皮酚软膏': '皮肤科用药',
'小儿氨酚烷胺颗粒': '儿科用药',
'贝诺酯': '解热镇痛',
'鹿胎胶囊': '妇科用药',
'黄芪颗粒': '补益安神',
'舒肝健胃丸': '肝胆用药',
'双石通淋胶囊': '泌尿系统',
'他达拉非片': '男科用药',
'盐酸昂丹司琼片': '肿瘤用药',
'盐酸萘甲唑啉滴鼻液': '五官用药',
'盐酸奥布卡因凝胶': '五官用药',
'胃康灵胶囊': '肠胃用药',
'盐酸伐昔洛韦分散片': '抗菌消炎',
'复方石韦胶囊': '泌尿系统',
'马应龙麝香痔疮膏': '肠胃用药',
'消石利胆胶囊': '肝胆用药',
'水宝胶囊': '补益安神',
'金钱草颗粒': '泌尿系统',
'维生素AD滴剂': '儿科用药',
'一清颗粒': '解热镇痛',
'盐酸米诺环素胶囊': '抗菌消炎',
'排毒养颜胶囊': '肠胃用药',
'消痛贴膏': '风湿骨外伤',
'夏桑菊颗粒': '感冒咳嗽',
'谷胱甘肽片': '肝胆用药',
'甲硝唑氯己定洗剂': '妇科用药',
'龙胆泻肝丸': '肝胆用药',
'龙生蛭胶囊': '心脑血管',
'盐酸小檗碱片': '肠胃用药',
'牛黄解毒片': '解热镇痛',
'清胃黄连丸': '肠胃用药',
'健脾丸': '补益安神',
'抗病毒颗粒': '感冒咳嗽',
'益气养血口服液': '补益安神',
'血糖试纸': '医疗器械',
'人丹': '眩晕晕车用药',
'脑立清胶囊': '补益安神',
'固精麦斯哈片': '男科用药',
'维A酸乳膏': '皮肤科用药',
'安神胶囊': '补益安神',
'乌洛托品溶液': '皮肤科用药',
'木香顺气丸': '肠胃用药',
'通宣理肺丸': '感冒咳嗽',
'肺宁颗粒': '感冒咳嗽',
'伊曲康唑胶囊': '抗菌消炎',
'元胡止痛片': '解热镇痛',
'复方甘草口服溶液': '呼吸系统',
'十全大补丸': '补益安神',
'锁阳固精丸': '男科用药',
'地榆槐角丸': '解热镇痛',
'盐酸二甲双胍缓释胶囊': '内分泌系统',
'复方鲜竹沥液': '感冒咳嗽',
'龟龄集': '男科用药',
'消炎利胆片': '肝胆用药',
'血糖仪': '医疗器械',
'香砂养胃丸': '肠胃用药',
'风湿液': '风湿骨外伤',
'伤风停胶囊': '感冒咳嗽',
'感通片': '感冒咳嗽',
'参苏丸': '感冒咳嗽',
'生脉颗粒': '补益安神',
'通宣理肺片': '感冒咳嗽',
'斑秃丸': '皮肤科用药',
'参芪健胃颗粒': '肠胃用药',
'更昔洛韦胶囊': '免疫调节',
'医用外科口罩': '医疗器械',
'振源口服液': '补益安神',
'醋酸钙片': '泌尿系统',
'维生素B1片': '维矿物质',
'益母草膏': '妇科用药',
'痛消贴': '保健用品',
'橘红丸': '感冒咳嗽',
'风油精': '眩晕晕车用药',
'消食健胃片': '肠胃用药',
'甘草片': '药食同源食品',
'皮炎平复方醋酸地塞米松乳膏': '皮肤科用药',
'曲安奈德益康唑乳膏': '皮肤科用药',
'肛泰': '肠胃用药',
'银黄颗粒': '五官用药',
'川芎茶调丸': '解热镇痛',
'乙肝解毒胶囊': '肝胆用药',
'耳聋左慈丸': '五官用药',
'五灵止痛胶囊': '风湿骨外伤',
'麻杏止咳片': '感冒咳嗽',
'藿香正气丸': '肠胃用药',
'明目蒺藜丸': '肝胆用药',
'咽炎含片': '五官用药',
'维氯雷他定片': '五官用药',
'西地碘含片': '五官用药',
'天麻片45片': '心脑血管',
'全鹿丸': '补益安神',
'草片': '药食同源食品',
'伤风停片': '感冒咳嗽',
'阿莫西林胶囊': '抗菌消炎',
'骨化三醇胶丸': '风湿骨科',
'麝香痔疮栓': '肠胃用药',
'清凉油': '眩晕晕车用药',
'制霉素阴道栓': '妇科用药',
'孟鲁司特钠咀嚼片': '呼吸系',
'金鸡胶囊': '妇科用药',
'金钱胆通颗粒': '肝胆用药',
'依马打正红花油': '风湿骨外伤',
'酪酸梭菌活菌胶囊': '肠胃用药',
'复方尿囊素片': '消化系统',
'蛋白质粉': '蛋白粉/氨基酸/胶原蛋白',
'硫酸沙丁胺醇雾化吸入溶液': '呼吸系统',
'水溶性膳食纤维固体饮料': '其他膳食营养补充食品',
'独活寄生丸': '风湿骨科',
'羧甲司坦口服溶液': '感冒咳嗽',
'鸡眼贴': '保健用品',
'云南白药膏': '风湿骨外伤',
'甘草锌胶囊': '维生素/矿物质/钙铁锌',
'通气鼻贴': '医疗器械',
'富马酸亚铁颗粒': '维矿物质',
'金嗓散结丸': '五官用药',
'复方田七胃痛胶囊': '肠胃用药',
'鱼鳞病片': '皮肤及性病用药',
'艾附暖宫丸': '妇科用药',
'医用电子体温计': '医疗器械',
'荷叶': '药食同源食品',
'葡醛内酯片': '肝胆用药',
'盐酸特比萘芬乳膏': '皮肤科用药',
'血塞通片': '心脑血管',
'喘舒片': '呼吸系统',
'盐酸纳洛酮舌下片': '肝胆用药',
'二仙膏': '补益安神',
'止咳橘红口服液': '感冒咳嗽',
'阿苯达唑片': '肠胃用药',
'桂林西瓜霜': '五官用药',
'小儿肠胃康颗粒': '儿科用药',
'补肺丸': '感冒咳嗽',
'乳酸菌素片': '肠胃用药',
'盐酸': '皮肤科用药',
'桂枝茯苓丸': '妇科用药',
'维U颠茄铝分散片': '肠胃用药',
'痔炎消片': '肠胃用药',
'解郁安神颗粒': '补益安神',
'虚汗停颗粒': '补益安神',
'阿利沙坦酯片': '心脑血管',
'气血康口服液': '补益安神',
'电子体温计': '医疗器械',
'枸橼酸铋钾颗粒': '消化系统',
'白芸豆芦荟酵素营养包固体饮料': '其他膳食营养补充食品',
'孟鲁司特钠片': '呼吸系统',
'地衣芽孢杆菌活菌胶囊': '肠胃用药',
'盐酸多奈哌齐片': '神经系统',
'抗病毒口服液': '感冒咳嗽',
'华蟾素片': '肿瘤用药',
'三黄片': '感冒咳嗽',
'女金丸': '妇科用药',
'人参养荣丸': '补益安神',
'妇科洗液': '保健用品',
'妇科白带片': '保健用品',
'宁神补心片': '补益安神',
'桑菊感冒颗粒': '感冒咳嗽',
'丹参': '滋补养生原料',
'七制香附丸': '妇科用药',
'热淋清颗粒': '泌尿系统',
'十味乳香丸': '风湿骨外伤',
'纯艾灸条': '保健用品',
'奥利司他胶囊': '肠胃用药',
'退热贴': '医疗器械',
'龙骨颈椎胶囊': '风湿骨科',
'复方贝母片': '感冒咳嗽',
'枸橼酸铋钾片': '肠胃用药',
'蚓激酶肠溶胶囊': '心脑血管',
'陈香露白露': '肠胃用药',
'维生素B1': '维生素/矿物质/钙铁锌',
'阿奇霉素胶囊': '抗菌消炎',
'阿卡波糖片': '内分泌系统',
'中硕抑菌膏': '保健用品',
'参芍胶囊': '心脑血管',
'银丹心脑通软胶囊': '心脑血管',
'云南白药气雾剂': '风湿骨外伤',
'橘皮薏米茶': '养生茶',
'润肺膏': '感冒咳嗽',
'医用酒精消毒棉片': '医疗器械',
'炉甘石洗剂': '皮肤科用药',
'三七片': '风湿骨外伤',
'氢溴酸右美沙芬片': '感冒咳嗽',
'阿奇霉素肠溶胶囊': '抗菌消炎',
'氯雷他定口腔崩解片': '五官用药',
'百多邦莫匹罗星软膏': '皮肤科用药',
'罗汉果止咳胶囊': '感冒咳嗽',
'阿仑膦酸钠片': '风湿骨科',
'消炎镇痛膏': '风湿骨外伤',
'复方铝酸铋片': '肠胃用药',
'磷脂软胶囊': '植物精华/提取物',
'复方羊角颗粒': '神经系统',
'复方苦参水杨酸散': '皮肤科用药',
'麝香壮骨膏': '风湿骨外伤',
'丙酸氟替卡松吸入气雾剂': '呼吸系统',
'风湿定胶囊': '风湿骨科',
'超声雾化器': '医疗器械',
'小儿复方鸡内金散': '儿科用药',
'冠心生脉丸': '心脑血管',
'归脾丸': '补益安神',
'龙虎人丹': '肠胃用药',
'鱼油软胶囊': '海洋生物类',
'川贝枇杷膏': '感冒咳嗽',
'阿昔洛韦乳膏': '皮肤科用药',
'虎力散片': '解热镇痛',
'精氨酸布洛芬颗粒': '解热镇痛',
'八珍益母片': '妇科用药',
'板蓝根颗粒冲剂': '感冒咳嗽',
'阿司匹林肠溶片': '心脑血管',
'天王补心丸': '补益安神',
'腹可安片': '肠胃用药',
'通舒口爽片': '肠胃用药',
'葡萄糖粉剂': '解热镇痛',
'颈腰康胶囊': '风湿骨科',
'米氮平片': '精神科用药',
'西瓜霜润喉片': '五官用药',
'水杨酸苯甲酸松油搽剂': '皮肤科用药',
'百草抑菌膏': '保健用品',
'小儿肺咳颗粒': '儿科用药',
'维C银翘片': '感冒咳嗽',
'坎地沙坦酯片': '心脑血管',
'复方氢氧化铝片': '肠胃用药',
'风热感冒颗粒': '感冒咳嗽',
'赛庚啶乳膏': '皮肤科用药',
'诺泰口服液': '药食同源食品',
'茯苓': '药食同源食品',
'胃泰和胶囊': '肠胃用药',
'清热解毒口服液': '五官用药',
'罗浮山百草油': '眩晕晕车用药',
'金嗓子喉片': '五官用药',
'壬苯醇醚栓': '避孕',
'乳酸': '保健用品',
'酵素纤饮粉': '菌/菇/酵素',
'烧伤止痛药膏': '皮肤及性病用药',
'浓缩当归丸': '妇科用药',
'复方氢溴酸右美沙芬糖浆': '感冒咳嗽',
'复方蛤青片': '呼吸系统',
'清音丸': '五官用药',
'寒喘祖帕颗粒': '呼吸系统',
'辅酶Q10片': '菌/菇/酵素',
'九味肝泰胶囊': '肝胆用药',
'追风透骨丸': '风湿骨科',
'小儿咽扁颗粒': '儿科用药',
'红霉素眼膏': '五官用药',
'宫炎平胶囊': '妇科用药',
'紫草': '皮肤科用药',
'克咳片': '感冒咳嗽',
'四季感冒片': '感冒咳嗽',
'雪上一枝蒿速效止痛搽剂': '风湿骨科',
'复方利血平氨苯蝶啶片': '心脑血管',
'桔贝合剂': '感冒咳嗽',
'盐酸特比萘芬片': '抗菌消炎',
'盐酸赛庚啶片': '皮肤科用药',
'醋酸曲安奈德尿素乳膏': '皮肤科用药',
'聚甲酚磺醛阴道栓': '妇科用药',
'妇宁栓': '妇科用药',
'益母草': '医疗器械',
'对乙酰氨基酚泡腾颗粒剂': '解热镇痛',
'胃灵颗粒': '肠胃用药',
'双料喉风散': '口及咽喉用药',
'医用脱脂棉': '医疗器械',
'小儿腹泻宁糖浆': '儿科用药',
'虫草清肺胶囊': '感冒咳嗽',
'复方醋酸地塞米松乳膏': '皮肤科用药',
'维生素EC咀嚼片': '维生素/矿物质/钙铁锌',
'云芝胞内糖肽胶囊': '肿瘤用药',
'头孢克洛颗粒': '抗菌消炎',
'癫痫宁片': '神经系统',
'百癣夏塔热片': '皮肤科用药',
'天麻头痛片': '心脑血管',
'肛泰栓': '肠胃用药',
'阿奇霉素干混悬剂': '抗菌消炎',
'氨金黄敏颗粒': '感冒咳嗽',
'盐酸金霉素眼膏': '五官用药',
'强阳保肾丸': '男科用药',
'醋酸地塞米松乳膏': '皮肤及性病用药',
'妇炎康软胶囊': '妇科用药',
'缬沙坦胶囊': '心脑血管',
'桂圆红枣玫瑰茶': '养生茶',
'精制银翘解毒片': '感冒咳嗽',
'银柴颗粒': '感冒咳嗽',
'头孢克洛胶囊': '抗菌消炎',
'人体润滑液': '情趣润滑/调情香水',
'川芎茶调颗粒': '感冒咳嗽',
'复方聚维酮碘搽剂': '皮肤科用药',
'硫糖铝口服混悬液': '消化系统',
'多维钙片': '维生素/矿物质/钙铁锌硒',
'肿节风胶囊': '呼吸系统',
'氟轻松维B6乳膏': '皮肤科用药',
'养血清脑颗粒': '补益安神',
'尿酸试纸条': '医疗器械',
'汤臣倍健胶原软骨素': '维生素/矿物质/钙铁锌硒',
'肾宝片': '男科用药',
'阿拉伯糖': '其他膳食营养补充食品',
'克咳胶囊': '感冒咳嗽',
'胖大海': '膳食纤维/代餐食品',
'雷贝拉唑钠肠溶胶囊': '消化系统',
'葡萄糖酸锌口服溶液': '维矿物质',
'固肾生发丸': '皮肤科用药',
'甘桔冰梅片': '五官用药',
'抑菌乳膏': '保健用品',
'罗格列酮片': '内分泌系统',
'宁泌泰胶囊': '泌尿系统',
'复方西羚解毒胶囊': '感冒咳嗽',
'盐酸伊托必利片': '消化系统',
'斧标驱风油': '皮肤科用药',
'盐酸吗啉胍片': '抗菌消炎',
'血栓心脉宁胶囊': '心脑血管',
'牛磺酸滴眼液': '五官用药',
'拉米夫定片': '肝胆用药',
'安神补脑液': '补益安神',
'风湿马钱片': '风湿骨科',
'小儿清肺化痰颗粒': '儿科用药',
'林湿毒清胶囊': '皮肤科用药',
'藿香正气软胶囊': '肠胃用药',
'氯霉素片': '抗菌消炎',
'乌鸡白凤丸': '妇科用药',
'盆炎净胶囊': '妇科用药',
'阴道填塞吸附栓': '妇科用药',
'黄芪精': '补益安神',
'补肾康乐胶囊': '补益安神',
'金鸡片': '风湿骨外伤',
'治偏痛颗粒': '神经系统',
'枸杞子': '养生茶',
'小儿解感颗粒': '儿科用药',
'加味感冒丸': '解热镇痛',
'氯雷他定咀嚼片': '五官用药',
'斧标正红花油': '风湿骨外伤',
'赖氨酸滴眼液': '五官用药',
'聚乙烯醇滴眼液': '五官用药',
'湿毒清片': '皮肤科用药',
'沙美特罗替卡松粉吸入剂': '呼吸系统',
'复方丹参片': '心脑血管',
'胃泰颗粒': '肠胃用药',
'多索茶碱片': '呼吸系统',
'姜枣祛寒颗粒': '感冒咳嗽',
'牛黄上清片': '解热镇痛',
'盐酸氨溴索片': '感冒咳嗽',
'扎冲十三味丸': '心脑血管',
'复方氨酚那敏颗粒': '感冒咳嗽',
'齿痛消炎灵颗粒': '五官用药',
'阿昔洛韦凝胶': '皮肤及性病用药',
'保济丸': '肠胃用药',
'开塞露': '肠胃用药',
'蓝精灵口腔溃疡含片': '五官用药',
'复方鱼腥草片': '感冒咳嗽',
'克霉唑乳膏': '皮肤科用药',
'金樽片': '海洋生物类',
'草本抑菌洗液': '保健用品',
'肠胃宁胶囊': '消化系统',
'呵护膏': '保健用品',
'复方莪术油栓': '妇科用药',
'肠炎宁片': '肠胃用药',
'盐酸坦索罗辛缓释胶囊': '男科用药',
'医用冷敷贴': '医疗器械',
'助眠口服液': '保健用品',
'偏瘫复原丸': '心脑血管',
'牛黄蛇胆川贝液': '感冒咳嗽',
'阴道炎快速检测试剂盒': '医疗器械',
'蛤蚧定喘胶囊': '感冒咳嗽',
'葡萄糖酸钙口服溶液': '维矿物质',
'枸橼酸莫沙必利片': '消化系统',
'复方酮康唑发用洗剂': '皮肤及性病用药',
'阿莫西林克拉维酸钾分散片': '抗菌消炎',
'桑姜感冒胶囊': '感冒咳嗽',
'感冒解毒颗粒': '感冒咳嗽',
'阿达帕林凝胶': '皮肤及性病用药',
'二硫化硒洗剂': '皮肤科用药',
'阿司匹林泡腾片': '解热镇痛',
'小儿七星茶颗粒': '儿科用药',
'酮康唑乳膏': '皮肤科用药',
'骨通贴膏': '风湿骨外伤',
'口洁喷雾剂': '五官用药',
'复方锌布颗粒剂': '感冒咳嗽',
'珊瑚癣净': '皮肤科用药',
'鹿茸口服液': '补益安神',
'钙铁锌咀嚼片': '维生素/矿物质/钙铁锌硒',
'五味安神颗粒': '补益安神',
'四季感冒胶囊': '感冒咳嗽',
'清开灵颗粒': '感冒咳嗽',
'银杏叶分散片': '心脑血管',
'午时茶颗粒': '肠胃用药',
'龙胆': '肝胆用药',
'冻疮膏': '皮肤科用药',
'男士喷剂': '情趣润滑/调情香水',
'九味羌活丸': '解热镇痛',
'双氯芬酸二乙胺乳胶剂': '风湿骨外伤',
'大黄蛰虫丸': '妇科用药',
'头孢呋辛酯片': '抗菌消炎',
'参茸鞭丸': '补益安神',
'阿拉坦五味丸': '消化系统',
'硫糖铝咀嚼片': '肠胃用药',
'前列腺磁疗敷袋': '保健用品',
'通心络胶囊': '心脑血管',
'复方小儿退热栓': '儿科用药',
'愈伤灵胶囊': '风湿骨外伤',
'便秘通': '植物精华/提取物',
'藿香清胃胶囊': '肠胃用药',
'钙镁锌咀嚼片': '维生素/矿物质/钙铁锌硒',
'去氧孕烯炔雌醇片': '避孕',
'宁心宝胶囊': '心脑血管',
'复方金银花颗粒': '解热镇痛',
'万通筋骨片': '风湿骨科',
'清脑降压片': '心脑血管',
'巴特日七味丸': '消化系统',
'膏状敷料': '医疗器械',
'桑姜感冒片': '感冒咳嗽',
'雪莲酵素压片糖果': '菌/菇/酵素',
'甲磺酸酚妥拉明胶囊': '男科用药',
'尿素乳膏': '皮肤科用药',
'远红外小儿腹痛理疗贴': '医疗器械',
'妇炎康片': '妇科用药',
'治咳川贝枇杷露': '感冒咳嗽',
'酚氨咖敏片': '解热镇痛',
'头孢克肟颗粒': '抗菌消炎',
'创可贴创口贴': '风湿骨外伤',
'前列舒乐软胶囊': '男科用药',
'柏栀祛湿洗液': '妇科用药',
'消朦片': '解热镇痛',
'维生素c': '维生素/矿物质/钙铁锌硒',
'断血流胶囊': '妇科用药',
'甘露聚糖肽胶囊': '肝胆用药',
'甲硝唑口颊片': '五官用药',
'硝酸甘油片': '心脑血管',
'金嗓开音胶囊': '五官用药',
'复方百部止咳颗粒': '呼吸系统',
'灵丹草颗粒': '感冒咳嗽',
'定喘止嗽丸': '呼吸系统',
'多酶片': '肠胃用药',
'人参口服液': '补益安神',
'生姜': '食疗滋补营养',
'补中益气丸': '肠胃用药',
'加味逍遥丸': '妇科用药',
'川贝枇杷糖': '膳食纤维/代餐食品',
'红花油': '风湿骨外伤',
'维生素E乳': '维生素/矿物质/钙铁锌硒',
'黑糖姜茶': '食疗滋补营养',
'氨酚伪麻美芬片': '感冒咳嗽',
'众生丸': '解热镇痛',
'清火栀麦片': '感冒咳嗽',
'生发片': '皮肤科用药',
'马应龙八宝眼膏': '五官用药',
'西洋参胶囊': '补益安神',
'奥美拉唑肠溶胶囊': '消化系统',
'益心巴迪然吉布亚颗粒': '补益安神',
'盐酸倍他司汀口服液': '心脑血管',
'野木瓜胶囊': '风湿骨科',
'大豆异黄酮': '其他膳食营养补充食品',
'肠炎宁丸': '肠胃用药',
'百合固金片': '感冒咳嗽',
'痛经宝颗粒': '妇科用药',
'京都念慈菴枇杷糖': '膳食纤维/代餐食品',
'盐酸特比萘芬凝胶': '皮肤科用药',
'左氧氟沙星片': '抗菌消炎',
'苄达赖氨酸滴眼液': '五官用药',
'鼻窦炎口服液': '五官用药',
'双氯芬酸钠缓释胶囊': '解热镇痛',
'曲克芦丁片': '心脑血管',
'氧化锌软膏': '皮肤科用药',
'医用几丁糖凝胶生物敷料': '医疗器械',
'养心氏片': '心脑血管',
'香砂六君丸': '肠胃用药',
'温胃舒颗粒': '肠胃用药',
'胆宁片': '肝胆用药',
'足光散': '皮肤科用药',
'桑菊感冒片': '感冒咳嗽',
'穿心莲片': '感冒咳嗽',
'阿昔洛韦滴眼液': '五官用药',
'林可霉素利多卡因凝胶': '皮肤科用药',
'辣椒风湿膏': '风湿骨外伤',
'肤痔清软膏': '皮肤科用药',
'六合维生素丸': '维矿物质',
'脉血康胶囊': '风湿骨科',
'玻璃体温计': '医疗器械',
'盐酸氟桂利嗪胶囊': '神经系统',
'硝酸益康唑溶液': '皮肤科用药',
'血塞通分散片': '心脑血管',
'震动按摩棒': '女用器具',
'曼秀雷敦复方门冬维甘滴眼液': '五官用药',
'金嗓利咽胶囊': '五官用药',
'纱布绷带': '医疗器械',
'维生素C含片': '维生素/矿物质/钙铁锌硒',
'冷疗贴': '医疗器械',
'伤科活血酊': '风湿骨科',
'栀子金花丸': '解热镇痛',
'枫蓼肠胃康片': '消化系统',
'百乐眠胶囊': '补益安神',
'羔羊胃提取物维B12胶囊': '肠胃用药',
'丙戊酸钠缓释片': '精神科用药',
'湿润烧伤膏': '皮肤及性病用药',
'清眩片': '心脑血管',
'复方穿心莲片': '感冒咳嗽',
'复方珍珠暗疮片': '解热镇痛',
'金蝉悦肤膏': '保健用品',
'石淋通颗粒': '泌尿系统',
'利肺片': '呼吸系统',
'天麻片': '风湿骨外伤',
'检测试纸': '医疗器械',
'盐酸西替利嗪口服溶液': '皮肤及性病用药',
'左炔诺孕酮': '避孕',
'米诺地尔酊': '皮肤科用药',
'肠胃宁片': '消化系统',
'复方硫酸软骨素滴眼液': '五官用药',
'清热祛湿颗粒': '解热镇痛',
'晕车快贴': '保健用品',
'柴黄颗粒': '感冒咳嗽',
'红药片': '植物精华/提取物',
'盐酸伐昔洛韦片': '抗菌消炎',
'水杨酸苯酚贴膏': '皮肤科用药',
'枣仁安神胶囊': '心脑血管',
'生脉饮': '补益安神',
'草珊瑚含片': '药食同源食品',
'盐酸二甲双胍片': '内分泌系统',
'医用纱布片': '医疗器械',
'穿龙骨刺片': '风湿骨外伤',
'布洛芬颗粒': '儿科用药',
'清肺化痰丸': '感冒咳嗽',
'决明子': '养生茶',
'振动器': '女用器具',
'治咳枇杷合剂': '感冒咳嗽',
'柴胡口服液': '感冒咳嗽',
'大豆卵磷脂软胶囊': '植物精华/提取物',
'葡萄糖酸锌颗粒': '维矿物质',
'奥硝唑阴道栓': '妇科用药',
'维D钙咀嚼片': '维矿物质',
'二甲双胍格列本脲片': '内分泌系统',
'跳蛋': '女用器具',
'复方庆大霉素膜': '五官用药',
'阿莫西林颗粒': '抗菌消炎',
'盐酸多西环素肠溶胶囊': '抗菌消炎',
'二甲硅油片': '肠胃用药',
'晕车快帖': '保健用品',
'免洗手液': '保健用品',
'克痤隐酮凝胶': '皮肤科用药',
'冷敷凝露': '医疗器械',
'金匮肾气丸': '补益安神',
'特安呐调经养颜胶囊': '妇科用药',
'盐酸洛美沙星乳膏': '皮肤及性病用药',
'山药': '山药及其制品',
'头孢丙烯片': '抗菌消炎',
'复方磺胺甲噁唑片': '抗菌消炎',
'正骨水': '风湿骨外伤',
'肾石通颗粒': '泌尿系统',
'马来酸曲美布汀片': '消化系统',
'褪黑素片': '蛋白粉/氨基酸/胶原蛋白',
'阿德福韦酯片': '肝胆用药',
'活血止痛胶囊': '风湿骨外伤',
'检查手套': '医疗器械',
'藿香正气滴丸': '肠胃用药',
'联苯双酯滴丸': '肝胆用药',
'格列本脲片': '内分泌系统',
'布地奈德鼻喷雾剂': '五官用药',
'橘红颗粒': '感冒咳嗽',
'乳酶生片': '肠胃用药',
'氨碘肽滴眼液': '五官用药',
'干酵母片': '肠胃用药',
'聚维酮碘栓': '妇科用药',
'通便灵胶囊': '肠胃用药',
'胃苏颗粒': '肠胃用药',
'鱼石脂软膏': '皮肤科用药',
'滴通鼻炎水': '五官用药',
'盐酸左氧氟沙星片': '抗菌消炎',
'醋氯芬酸肠溶片': '风湿骨科',
'人工牛黄甲硝唑胶囊': '五官用药',
'测试笔': '计生用品',
'跌打镇痛膏': '风湿骨外伤',
'酚咖片': '解热镇痛',
'护肝片': '肝胆用药',
'清热消炎宁胶囊': '解热镇痛',
'藿香正气合剂': '肠胃用药',
'同仁乌鸡白凤丸': '妇科用药',
'脑立清丸': '补益安神',
'罗红霉素分散片': '抗菌消炎',
'盐酸环丙沙星乳膏': '皮肤及性病用药',
'抗菌凝胶': '保健用品',
'罗汉果玉竹颗粒': '感冒咳嗽',
'伤痛宁胶囊': '风湿骨科',
'罗浮山风湿膏药': '风湿骨科',
'黄连羊肝丸': '肝胆用药',
'滋阴抑菌凝胶': '保健用品',
'萘非滴眼液': '五官用药',
'右归丸': '男科用药',
'舒筋活血片': '风湿骨科',
'西瓜霜清咽含片': '五官用药',
'黄藤素片': '抗菌消炎',
'风寒咳嗽颗粒': '感冒咳嗽',
'咽立爽口含滴丸': '五官用药',
'牛磺酸颗粒': '感冒咳嗽',
'塞来昔布胶囊': '风湿骨科',
'麝香保心丸': '心脑血管',
'穿心莲内酯滴丸': '感冒咳嗽',
'苯磺酸氨氯地平片': '心脑血管',
'保妇康栓': '妇科用药',
'千柏鼻炎片': '五官用药',
'过氧化氢抑菌液': '保健用品',
'葡萄糖酸钙含片': '维矿物质',
'抑菌洗液': '保健用品',
'创面消毒喷雾剂': '保健用品',
'阿昔洛韦分散片': '抗菌消炎',
'樟都狼毒软膏': '保健用品',
'一清胶囊': '解热镇痛',
'痰咳净散': '感冒咳嗽',
'喉症丸': '抗菌消炎',
'阿奇霉素分散片': '抗菌消炎',
'附子理中丸': '肠胃用药',
'洛索洛芬钠片': '解热镇痛',
'追风舒经活血片': '风湿骨科',
'健康喷雾': '保健用品',
'芦荟胶囊': '药食同源食品',
'甘霖洗剂': '妇科用药',
'普乐安胶囊': '男科用药',
'杞明胶囊': '五官用药',
'甘草酸二铵胶囊': '肝胆用药',
'复方阿嗪米特肠溶片': '消化系统',
'天和追风膏': '风湿骨外伤',
'田七痛经胶囊': '妇科用药',
'感冒止咳胶囊': '感冒咳嗽',
'双氯芬酸钠缓释片': '解热镇痛',
'醋酸泼尼松片': '免疫调节',
'抑菌喷剂': '保健用品',
'麝香跌打风湿膏': '风湿骨外伤',
'金菊五花茶颗粒': '感冒咳嗽',
'银杏蜜环口服溶液': '心脑血管',
'烧烫伤膏': '皮肤科用药',
'脑络通胶囊': '心脑血管',
'创面敷贴': '医疗器械',
'人体润滑油': '情趣润滑/调情香水',
'六味地黄丸浓缩丸': '补益安神',
'肠康片': '消化系统',
'醒脾养儿颗粒': '儿科用药',
'依巴斯汀片': '皮肤及性病用药',
'瑞巴派特片': '消化系统',
'速效止泻胶囊': '消化系统',
'医用脱脂棉球': '医疗器械',
'阿莫西林克拉维酸钾片': '抗菌消炎',
'祖师麻片': '风湿骨科',
'骨刺消痛胶囊': '风湿骨科',
'藤黄健骨丸': '风湿骨科',
'清热散结胶囊': '抗菌消炎',
'维U颠茄铝胶囊': '肠胃用药',
'消毒喷雾剂': '保健用品',
'硫酸沙丁胺醇吸入气雾剂': '呼吸系统',
'结石通片': '泌尿系统',
'补金片': '呼吸系统',
'加味香连丸': '消化系统',
'摩罗丹': '肠胃用药',
'复方乙酰水杨酸片': '解热镇痛',
'痔康舒口服液': '肠胃用药',
'众生胶囊': '五官用药',
'补脾益肠丸': '肠胃用药',
'利巴韦林颗粒': '抗菌消炎',
'盐酸二甲双胍缓释片': '内分泌系统',
'橘红痰咳液': '感冒咳嗽',
'羚贝止咳糖浆': '儿科用药',
'尼美舒利颗粒': '风湿骨科',
'弹性绷带': '医疗器械',
'乳癖消片': '妇科用药',
'棉签': '医疗器械',
'止咳宁嗽胶囊': '感冒咳嗽',
'疏风定痛丸': '风湿骨科',
'克拉霉素分散片': '抗菌消炎',
'氯雷他定分散片': '五官用药',
'桂龙咳喘宁胶囊': '感冒咳嗽',
'医用碘伏消毒棉球': '医疗器械',
'清咽片': '感冒咳嗽',
'清热镇咳糖浆': '感冒咳嗽',
'复方岩白菜素片': '呼吸系统',
'氯霉素滴眼液': '五官用药',
'马来酸氯苯那敏片': '五官用药',
'医用免洗手液': '保健用品',
'化痔栓': '肠胃用药',
'罗红霉素片': '呼吸系统',
'甲磺酸左氧氟沙星片': '呼吸系统',
'痛消贴膏': '保健用品',
'参芪五味子片50片': '补益安神',
'小儿清热宁颗粒': '儿科用药',
'蛇胆川贝胶囊': '感冒咳嗽',
'醋酸地塞米松片': '免疫调节',
'蛇胆川贝枇杷膏': '感冒咳嗽',
'妇炎康抑菌祛味洗液': '保健用品',
'牙痛药水': '解热镇痛',
'地氯雷他定干混悬剂': '五官用药',
'草本抑菌粉': '保健用品',
'聚甲酚磺醛溶液': '妇科用药',
'重感灵片': '解热镇痛',
'丁桂儿脐贴': '儿科用药',
'猴耳环消炎片': '抗菌消炎',
'蜜炼川贝枇杷膏': '感冒咳嗽',
'呋塞米片': '肝胆用药',
'医用碘伏棉棒': '医疗器械',
'盐酸特拉唑嗪片': '男科用药',
'盐酸左氧氟沙星滴眼液': '五官用药',
'独一味胶囊': '风湿骨科',
'金嗓开音丸': '五官用药',
'咳克平胶囊': '感冒咳嗽',
'氨酚咖匹林片': '解热镇痛',
'保济口服液': '肠胃用药',
'新复方芦荟胶囊': '肠胃用药',
'左炔诺孕酮肠溶胶囊': '避孕',
'丁硼乳膏': '五官用药',
'马来酸依那普利片': '心脑血管',
'色甘酸钠滴眼液': '五官用药',
'冰硼散': '五官用药',
'舒筋丸': '风湿骨科',
'左炔诺孕酮肠溶片': '避孕',
'双氯芬酸钠凝胶': '风湿骨外伤',
'山楂': '儿科用药',
'左氧氟沙星滴眼液': '五官用药',
'玻璃酸钠滴眼液': '五官用药',
'酚酞片': '消化系统',
'复方消痔栓': '肠胃用药',
'克拉霉素片': '抗菌消炎',
'甲钴胺片': '神经系统',
'复方氯化钠滴眼液': '五官用药',
'抑菌护理喷剂': '保健用品',
'蜂胶口腔膜': '五官用药',
'复方苦参洗剂': '妇科用药',
'橡皮膏': '医疗器械',
'非那雄胺片': '男科用药',
'复方酮康唑软膏': '皮肤及性病用药',
'锡类散': '五官用药',
'复方土槿皮酊1': '皮肤科用药',
'清肺抑火片': '感冒咳嗽',
'青霉素v钾片': '抗菌消炎',
'奥硝唑分散片': '抗菌消炎',
'氯雷他定颗粒': '五官用药',
'感冒退热颗粒': '感冒咳嗽',
'兰索拉唑肠溶胶囊': '消化系统',
'非诺贝特片': '心脑血管',
'四消丸': '消化系统',
'华佗膏': '皮肤科用药',
'新生化颗粒': '妇科用药',
'辛芳鼻炎胶囊': '五官用药',
'骨刺平片': '风湿骨科',
'加替沙星片': '抗菌消炎',
'乙酰螺旋霉素片': '抗菌消炎',
'卡托普利片': '心脑血管',
'麻仁润肠丸': '肠胃用药',
'利巴韦林滴眼液': '五官用药',
'盐酸左氧氟沙星胶囊': '抗菌消炎',
'阿苯达唑颗粒': '肠胃用药',
'压敏胶带': '医疗器械',
'北豆根胶囊': '感冒咳嗽',
'鲜竹沥': '呼吸系统',
'盐酸二甲双胍肠溶胶囊': '内分泌系统',
'左乙拉西坦片': '神经系统',
'多巴丝肼片': '神经系统',
'复方枣仁胶囊': '补益安神',
'骨龙胶囊': '风湿骨科',
'海马多鞭丸': '男科用药',
'盐酸托莫西汀胶囊': '神经系统',
'肾复康胶囊': '泌尿系统',
'复方黄连素片': '消化系统',
'格列美脲片': '内分泌系统',
'脑安颗粒': '心脑血管',
'普罗雌烯阴道胶丸': '妇科用药',
'龙七胃康片': '肠胃用药',
'速效救心丸': '心脑血管',
'盐酸乐卡地平片': '心脑血管',
'四妙丸': '风湿骨科',
'红花逍遥片': '泌尿系统',
'乳康片': '妇科用药',
'皮肤胶原修复功能敷料': '医疗器械',
'谷胱甘肽含片': '肝胆用药',
'盐酸多奈哌齐分散片': '精神科用药',
'康复新液': '消化系统',
'西洛他唑片': '心脑血管',
'益气复脉胶囊': '心脑血管',
'马来酸曲美布汀胶囊': '消化系统',
'酮酸片': '五官用药',
'少腹逐瘀胶囊': '妇科用药',
'如意定喘丸': '五官用药',
'非洛地平缓释片': '心脑血管',
'薏辛除湿止痛胶囊': '风湿骨外伤',
'乳块消胶囊': '妇科用药',
'重组人源胶原蛋白功能敷料': '医疗器械',
'恩替卡韦分散片': '肝胆用药',
'复方甘草酸苷片': '肝胆用药',
'鲜竹沥口服液': '感冒咳嗽',
'替比夫定片': '肝胆用药',
'复方黄柏液涂剂': '皮肤及性病用药',
'麝香心脑乐胶囊': '心脑血管',
'酵母葡聚糖固体饮料': '其他膳食营养补充食品',
'泮托拉唑钠肠溶胶囊': '消化系统',
'脑灵素胶囊': '补益安神',
'胆舒胶囊': '肝胆用药',
'呋喃唑酮片': '抗菌消炎',
'利胆排石片': '肝胆用药',
'辛伐他汀片': '心脑血管',
'参梅养胃颗粒': '消化系统',
'活血应痛丸': '风湿骨科',
'棉球': '医疗器械',
'阿胶': '补益安神',
'青鹏软膏': '皮肤及性病用药',
'脉管复康胶囊': '心脑血管',
'左炔诺孕酮炔雌醚片': '妇科用药',
'老年咳喘片': '呼吸系统',
'酞丁安搽剂': '皮肤科用药',
'枸橼酸西地那非片': '男科用药',
'匹多莫德胶囊': '呼吸系统',
'蒲地蓝消炎口服液': '感冒咳嗽',
'复方吡拉西坦脑蛋白水解物片': '神经系统',
'复方片仔癀痔疮软膏': '肠胃用药',
'血脂康胶囊': '心脑血管',
'吲达帕胺片': '心脑血管',
'脂脉康胶囊': '心脑血管',
'冰樟桉氟轻松贴膏': '皮肤及性病用药',
'噻托溴铵粉雾剂': '呼吸系统',
'双黄消炎片': '抗菌消炎',
'稚儿灵颗粒': '皮肤及性病用药',
'消渴丸': '内分泌系统',
'小儿珠珀散': '儿科用药',
'健脾颗粒': '肠胃用药',
'壮骨颗粒': '儿科用药',
'美沙拉秦栓': '消化系统',
'胃乐舒口服液': '肠胃用药',
'吡贝地尔缓释片': '神经系统',
'甲硝唑栓': '妇科用药',
'脂必妥片': '心脑血管',
'强力天麻杜仲胶囊': '补益安神',
'强力脑心康胶囊': '心脑血管',
'米格列醇片': '内分泌系统',
'人初油喷剂': '避孕',
'辽源七厘散': '风湿骨外伤',
'通脉颗粒': '心脑血管',
'美洛昔康片': '风湿骨科',
'和络舒肝片': '肝胆用药',
'乐脉颗粒': '心脑血管',
'头风痛丸': '神经系统',
'氢氯噻嗪片': '心脑血管',
'定坤丹': '妇科用药',
'妇科止血灵': '妇科用药',
'首乌丸': '男科用药',
'天麻壮骨丸': '解热镇痛',
'灰黄霉素片': '皮肤科用药',
'氨苄西林胶囊': '抗菌消炎',
'乙肝宁颗粒': '肝胆用药',
'盐酸金刚烷胺片': '神经系统',
'驴胶补血颗粒': '补益安神',
'外用溃疡散': '妇科用药',
'宫瘤宁胶囊': '妇科用药',
'孟鲁司特钠颗粒': '呼吸系统',
'抗癌平丸': '肿瘤用药',
'沈阳红药': '妇科用药',
'西沙必利片': '消化系统',
'硅凝胶': '医疗器械',
'胆舒软胶囊': '肝胆用药',
'哈西奈德溶液': '皮肤及性病用药',
'地奈德乳膏': '皮肤科用药',
'头孢克洛缓释片': '抗菌消炎',
'利格列汀片': '内分泌系统',
'利可君片': '补益安神',
'五酯胶囊': '肝胆用药',
'丹溪玉屏风颗粒': '补益安神',
'依折麦布片': '心脑血管',
'五味子颗粒': '补益安神',
'盐酸苯海索片': '神经系统',
'十味蒂达胶囊': '肝胆用药',
'盐酸特比萘芬喷雾剂': '皮肤科用药',
'血塞通颗粒': '心脑血管',
'阿托伐他汀钙片': '心脑血管',
'心可舒胶囊': '心脑血管',
'宁神灵颗粒': '补益安神',
'一次性使用酒精片': '医疗器械',
'氟比洛芬凝胶贴膏': '风湿骨科',
'长春胺缓释胶囊': '神经系统',
'甘油灌肠剂': '肠胃用药',
'咳喘舒片': '呼吸系统',
'心可宁胶囊': '心脑血管',
'心达康片': '心脑血管',
'流感丸': '解热镇痛',
'阿法骨化醇片': '风湿骨科',
'吡嗪酰胺片': '呼吸系统',
'盐酸维拉帕米片': '心脑血管',
'决明降脂片': '心脑血管',
'复明片': '五官用药',
'头孢氨苄甲氧苄啶胶囊': '抗菌消炎',
'奥沙普秦肠溶片': '风湿骨科',
'健肾生发丸': '补益安神',
'八正合剂': '泌尿系统',
'福辛普利钠片': '心脑血管',
'口炎清片': '五官用药',
'盐酸乙哌立松片': '神经系统',
'卤米松乳膏': '皮肤及性病用药',
'替米沙坦片': '心脑血管',
'除湿白带丸': '妇科用药',
'降脂宁颗粒': '心脑血管',
'克拉霉素片组合包装': '抗菌消炎',
'生精片': '男科用药',
'热淋清片': '泌尿系统',
'头孢氨苄胶囊': '呼吸系统',
'按摩精油': '情趣润滑/调情香水',
'头孢拉定胶囊': '抗菌消炎',
'稳心颗粒': '心脑血管',
'痔速宁片': '消化系统',
'千柏鼻炎胶囊': '五官用药',
'奥硝唑片': '抗菌消炎',
'二十五味珊瑚胶囊': '神经系统',
'喷昔洛韦乳膏': '皮肤及性病用药',
'稳健透气胶带': '医疗器械',
'复方罗布麻片': '心脑血管',
'同仁大活络丸': '风湿骨科',
'甲硝唑凝胶': '皮肤科用药',
'地榆升白片': '肿瘤用药',
'壮骨关节丸': '风湿骨科',
'通脉降脂片': '心脑血管',
'壮腰健肾片': '补益安神',
'奥利司他': '肠胃用药',
'痔疮抗菌凝胶': '保健用品',
'骨筋丸片': '风湿骨科',
'小儿百部止咳糖浆': '儿科用药',
'乳癖消胶囊': '妇科用药',
'氨茶碱片': '呼吸系统',
'三七伤药片': '风湿骨科',
'开喉剑喷雾剂': '五官用药',
'复方七叶皂苷钠凝胶': '风湿骨科',
'黄柏胶囊': '皮肤及性病用药',
'替米沙坦胶囊': '心脑血管',
'盐酸洛美沙星滴眼液': '五官用药',
'阿胶补血口服液': '补益安神',
'盐酸吡格列酮片': '内分泌系统',
'氨糖美辛肠溶片': '风湿骨科',
'延时喷剂': '男科用药',
'布洛芬胶囊': '解热镇痛',
'川贝雪梨膏': '感冒咳嗽',
'连翘败毒片': '皮肤及性病用药',
'胱氨酸片': '其他膳食营养补充食品',
'硒酵母片': '肿瘤用药',
'复方利多卡因乳膏': '皮肤及性病用药',
'三七脂肝丸': '肝胆用药',
'复方新斯的明牛磺酸滴眼液': '五官用药',
'桉柠蒎肠溶软胶囊': '呼吸系统',
'吲哚美辛肠溶片': '解热镇痛',
'清感穿心莲片': '解热镇痛',
'云南白药酊': '风湿骨外伤',
'通络祛痛膏': '风湿骨外伤',
'肺力咳胶囊': '呼吸系统',
'罗红霉素胶囊': '抗菌消炎',
'盐酸环丙沙星片': '泌尿系统',
'盐酸左西替利嗪片': '皮肤及性病用药',
'腺苷钴胺片': '神经系统',
'诺氟沙星胶囊': '抗菌消炎',
'复方氨酚肾素片': '感冒咳嗽',
'金匮肾气片': '补益安神',
'裸花紫珠胶囊': '肝胆用药',
'复方谷氨酰胺肠溶胶囊': '消化系统',
'爱宝晶肤膏': '保健用品',
'甘草酸二铵肠溶胶囊': '肝胆用药',
'盐酸克林霉素胶囊': '抗菌消炎',
'藿香正气颗粒': '肠胃用药',
'泛昔洛韦片': '抗菌消炎',
'大活络丸': '风湿骨科',
'感冒清片': '解热镇痛',
'化毒丹': '儿科用药',
'壮阳春口服液': '补益安神',
'阿维A胶囊': '皮肤及性病用药',
'复方熊胆滴眼液': '五官用药',
'蓝芩口服液': '感冒咳嗽',
'舒泌通胶囊': '泌尿系统',
'复方胃蛋白酶颗粒': '消化系统',
'盐酸卡替洛尔滴眼液': '五官用药',
'富马酸替诺福韦二吡呋酯片': '肝胆用药',
'龙血竭胶囊': '风湿骨科',
'冻干粉固体饮料': '菌/菇/酵素',
'羟苯磺酸钙胶囊': '内分泌系统',
'百花定喘片': '感冒咳嗽',
'黄体酮胶囊': '妇科用药',
'清喉利咽颗粒': '感冒咳嗽',
'肾炎康复片': '泌尿系统',
'小活络丸': '风湿骨科',
'氯唑沙宗片': '风湿骨科',
'肾衰宁片': '泌尿系统',
'小儿柴桂退热颗粒': '儿科用药',
'羚羊清肺颗粒': '呼吸系统',
'泮托拉唑钠肠溶片': '消化系统',
'胃炎康胶囊': '肠胃用药',
'早孕笔': '医疗器械',
'调经养颜胶囊': '妇科用药',
'头孢丙烯干混悬剂': '抗菌消炎',
'乳核散结片': '妇科用药',
'枸橼酸铋雷尼替丁胶囊': '肠胃用药',
'复方聚乙二醇电解质散': '消化系统',
'口洁喷雾': '五官用药',
'醋酸氟轻松冰片乳膏': '皮肤及性病用药',
'松龄血脉康胶囊': '心脑血管',
'茵栀黄胶囊': '肝胆用药',
'连翘败毒丸': '皮肤及性病用药',
'正天丸': '解热镇痛',
'咳喘宁': '感冒咳嗽',
'复方血栓通胶囊': '心脑血管',
'丹七软胶囊': '妇科用药',
'复方牛磺酸滴眼液': '五官用药',
'苯溴马隆片': '风湿骨科',
'黄体酮软胶囊': '妇科用药',
'银杏叶片': '心脑血管',
'消炎止咳片': '呼吸系统',
'了哥王片': '抗菌消炎',
'普罗布考片': '心脑血管',
'呋喃妥因肠溶片': '抗菌消炎',
'百令胶囊': '补益安神',
'厄贝沙坦氢氯噻嗪片': '心脑血管',
'妥布霉素滴眼液': '五官用药',
'中华跌打丸': '风湿骨科',
'杜仲平压片': '心脑血管',
'七鞭回春乐胶囊': '男科用药',
'苯扎贝特片': '心脑血管',
'西咪替丁胶囊': '肠胃用药',
'葡萄糖酸氯己定软膏': '皮肤科用药',
'氨溴特罗口服溶液': '感冒咳嗽',
'柏子养心丸': '补益安神',
'荡石片': '泌尿系统',
'心脑清软胶囊': '心脑血管',
'固肠止泻丸': '消化系统',
'宫血停颗粒': '妇科用药',
'补脑安神片': '补益安神',
'双氯芬酸钠栓': '风湿骨科',
'安胃疡胶囊': '消化系统',
'雷贝拉唑钠肠溶片': '消化系统',
'皮肤病血毒片': '皮肤及性病用药',
'麝香接骨胶囊': '风湿骨科',
'化痔灵片': '消化系统',
'活血通脉片': '心脑血管',
'愈风宁心片': '心脑血管',
'复方苦木消炎胶囊': '消化系统',
'血府逐瘀片': '心脑血管',
'头孢丙烯分散片': '抗菌消炎',
'精制海马追风膏': '医疗器械',
'阴瘙痒带下量多阴道炎外阴炎妇科病': '妇科用药',
'佐米曲普坦片': '神经系统',
'正清风痛宁片': '风湿骨科',
'肾骨片': '风湿骨科',
'四环素软膏': '抗菌消炎',
'丙硫氧嘧啶片': '内分泌系统',
'左旋多巴片': '神经系统',
'托拉塞米片': '心脑血管',
'头孢克肟胶囊': '抗菌消炎',
'格列齐特片': '内分泌系统',
'枳术宽中胶囊': '消化系统',
'肿痛安胶囊': '风湿骨科',
'吲哚美辛呋喃唑酮栓': '消化系统',
'速效牙痛宁酊': '解热镇痛',
'盐酸左西替利嗪口服溶液': '皮肤及性病用药',
'复方薄荷脑鼻用吸入剂': '五官用药',
'雷公藤多苷片': '风湿骨科',
'阿莫西林克拉维酸钾干混悬剂': '抗菌消炎',
'氯芬黄敏片': '解热镇痛',
'强力定眩片': '心脑血管',
'炎可宁胶囊': '抗菌消炎',
'参雄温阳胶囊': '男科用药',
'消炎癣湿药膏': '皮肤及性病用药',
'仲景胃灵片': '肠胃用药',
'苦参碱栓': '妇科用药',
'厄贝沙坦片': '心脑血管',
'滴眼用利福平': '五官用药',
'盐酸氯哌丁片': '感冒咳嗽',
'大败毒胶囊': '皮肤及性病用药',
'氯雷他定糖浆': '五官用药',
'消旋山莨菪碱片': '神经系统',
'甘露聚糖肽片': '肝胆用药',
'宝咳宁颗粒': '儿科用药',
'透明胶带': '医疗器械',
'转移因子胶囊': '免疫调节',
'头孢克肟干混悬剂': '抗菌消炎',
'香菊片': '五官用药',
'清开灵胶囊': '感冒咳嗽',
'康妇软膏': '妇科用药',
'甲紫溶液': '皮肤及性病用药',
'阿米卡星滴眼液': '五官用药',
'止痛化癥胶囊': '妇科用药',
'复方氯已定地塞米松膜': '五官用药',
'螺内酯片': '肝胆用药',
'血府逐瘀颗粒': '心脑血管',
'消炎止咳胶囊': '呼吸系统',
'复方右旋糖酐70滴眼液': '五官用药',
'枸橼酸莫沙必利胶囊': '消化系统',
'体癣头癣手癣皮肤真菌病': '皮肤科用药',
'痛风舒片': '风湿骨科',
'天麻首乌胶囊': '男科用药',
'口腔炎喷雾剂': '五官用药',
'众生片': '五官用药',
'前列舒乐片': '男科用药',
'妥布霉素地塞米松滴眼液': '五官用药',
'阿米卡星洗剂': '抗菌消炎',
'妇乐颗粒': '妇科用药',
'祛痰止咳胶囊': '感冒咳嗽',
'地巴唑片': '心脑血管',
'维生素B12片': '维生素/矿物质/钙铁锌硒',
'正红花油': '风湿骨科',
'法莫替丁片': '肠胃用药',
'复方酮康唑乳膏': '皮肤科用药',
'尼美舒利分散片': '风湿骨科',
'清热散结片': '抗菌消炎',
'小儿清咽颗粒': '儿科用药',
'清心明目上清丸': '五官用药',
'氧氟沙星滴眼液': '五官用药',
'鼻舒适片': '五官用药'}

filter_list = '''芦荟软胶囊
阿苯达唑片
阿苯达唑片
复方氨酚烷胺胶囊
金银花露
金银花露
金银花露
金银花露
珊瑚癣净
金鸡胶囊
其它
医用口罩
医用口罩
阴道炎快速检测试剂盒
阴道炎快速检测试剂盒
多维元素片
助眠口服液
金银花露
小儿氨酚黄那敏颗粒
复方鲜竹沥液
维D2磷酸氢钙片
维D2磷酸氢钙片
维D2磷酸氢钙片
五子衍宗丸
五子衍宗丸
晕车快帖
复方利血平氨苯蝶啶片
复方利血平氨苯蝶啶片
云南白药创可贴
云南白药创可贴
医用棉签
多维元素片
延时喷剂
清凉油
清凉油
百草抑菌膏
六味地黄丸
六味地黄丸
维生素C片
鸡眼贴
锁阳固精丸
锡类散
75%酒精消毒液
感冒灵颗粒
华蟾素片
复方莪术油栓
复方莪术油栓
小儿感冒颗粒
小儿咽扁颗粒
壮骨关节丸
胃泰颗粒
复方醋酸地塞米松乳膏
复方醋酸地塞米松乳膏
复方醋酸地塞米松乳膏
皮炎平复方醋酸地塞米松乳膏
曲安奈德益康唑乳膏
温胃舒颗粒
正天丸
复方酮康唑软膏
复方酮康唑软膏
复方酮康唑软膏
复方酮康唑软膏
甲钴胺片
阿司匹林肠溶片
硫酸沙丁胺醇雾化吸入溶液
硫酸沙丁胺醇雾化吸入溶液
血塞通片
血塞通片
抗菌消炎胶囊
少腹逐瘀胶囊
海马多鞭丸
如意定喘丸
养心氏片
硝苯地平缓释片
奥美拉唑肠溶胶囊
阿莫西林克拉维酸钾分散片
阿莫西林胶囊
五酯胶囊
复方苦参洗剂
盐酸吗啉胍片
蒲地蓝消炎口服液
新生化颗粒
盐酸西替利嗪口服溶液
硝呋太尔制霉素阴道软胶囊
硝呋太尔制霉素阴道软胶囊
乌鸡白凤丸
复方莪术油栓
长春胺缓释胶囊
吡嗪酰胺片
西咪替丁胶囊
双氯芬酸钠缓释片
盐酸倍他司汀片
左旋多巴片
呋塞米片
呋塞米片
格列本脲片
肾炎康复片
吡贝地尔缓释片
运动绷带
脱脂棉球
脱脂棉球
麝香接骨胶囊
阿苯达唑颗粒
固肠止泻丸
阿咖酚散
阿莫西林胶囊
阿莫西林颗粒
阿司匹林泡腾片
酪酸梭菌活菌胶囊
酪酸梭菌活菌胶囊
酪酸梭菌活菌胶囊
奥利司他胶囊
奥利司他胶囊
白芸豆芦荟酵素营养包固体饮料
奥利司他胶囊
奥利司他
75%酒精消毒液
75%酒精消毒液
糠酸莫米松乳膏
咽立爽口含滴丸
咽立爽口含滴丸
热敷贴
热敷贴
热敷贴
恩替卡韦分散片
复方小儿退热栓
维生素AD滴剂
罗格列酮片
罗格列酮片
厄贝沙坦氢氯噻嗪片
盐酸西替利嗪片
盐酸西替利嗪片
克痤隐酮凝胶
绞股蓝总甙片
阿仑膦酸钠片
马来酸曲美布汀胶囊
愈创甘油醚片
愈创甘油醚片
愈创甘油醚片
阿拉坦五味丸
巴特日七味丸
巴特日七味丸
扎冲十三味丸
氨金黄敏颗粒
氨咖黄敏片
氨咖黄敏片
断血流胶囊
断血流胶囊
安神补脑液
安神补脑液
硫酸氨基葡萄糖胶囊
硫酸氨基葡萄糖胶囊
阿司匹林肠溶片
阿司匹林肠溶片
甲硝唑口颊片
复方尿囊素片
复方尿囊素片
奥利司他胶囊
盐酸伊托必利片
肿痛安胶囊
一清颗粒
一清颗粒
非那雄胺片
盐酸伐昔洛韦片
阿司匹林泡腾片
连翘败毒丸
羧甲司坦片
冬凌草糖浆
氨酚伪麻美芬片
红霉素眼膏
复方氢溴酸右美沙芬糖浆
吡诺克辛钠滴眼液
吡诺克辛钠滴眼液
羧甲司坦片
斑秃丸
斑秃丸
补脾益肠丸
滴通鼻炎水
跌打万花油
跌打万花油
复方醋酸地塞米松乳膏
复方丹参片
复方感冒灵片
复方感冒灵片
阿咖酚散
红霉素眼膏
喉症丸
龟鹿补肾丸
化痔栓
咳特灵胶囊
咳特灵胶囊
咳特灵胶囊
咳特灵胶囊
咳特灵胶囊
咳特灵胶囊
咳特灵片
口洁喷雾剂
口洁喷雾剂
肌苷片
清开灵颗粒
清开灵口服液
乳核散结片
羧甲司坦片
胃乃安胶囊
消炎利胆片
消炎镇痛膏
辛夷鼻炎丸
辛夷鼻炎丸
盐酸金霉素眼膏
养阴清肺合剂
养阴清肺合剂
咳特灵胶囊
咳特灵片
乙酰螺旋霉素片
乙酰螺旋霉素片
滴通鼻炎水
跌打镇痛膏
斑秃丸
斑秃丸
斑秃丸
板蓝根颗粒
跌打万花油
风油精
复方感冒灵片
感冒清热颗粒
感冒清热颗粒
感冒清热颗粒
龟鹿补肾丸
阿咖酚散
口洁喷雾
口洁喷雾剂
清开灵胶囊
清开灵颗粒
羧甲司坦片
养阴清肺合剂
莫匹罗星软膏
莫匹罗星软膏
创面消毒喷雾剂
百多邦莫匹罗星软膏
百多邦莫匹罗星软膏
布洛芬颗粒
百乐眠胶囊
咳速停糖浆
咳速停糖浆
咳速停糖浆
牛黄解毒片
维C银翘片
小儿柴桂退热颗粒
银丹心脑通软胶囊
百令胶囊
复方扶芳藤合剂
复方扶芳藤合剂
复方扶芳藤合剂
柴胡口服液
脑安颗粒
活血止痛胶囊
活血止痛胶囊
氯雷他定糖浆
氯雷他定片
氯雷他定片
氯雷他定片
百癣夏塔热片
百癣夏塔热片
麝香追风膏
联苯苄唑乳膏
复方对乙酰氨基酚片
复方对乙酰氨基酚片
板蓝根颗粒
板蓝根颗粒
乌鸡白凤丸
创可贴创口贴
苯扎氯铵贴
创可贴创口贴
苯扎氯铵贴
苯扎氯铵贴
苯扎氯铵贴
创可贴创口贴
苯扎氯铵贴
丁酸氢化可的松乳膏
丁酸氢化可的松乳膏
丁酸氢化可的松乳膏
龙胆泻肝片
龙胆泻肝片
强力枇杷露
小儿咳喘灵颗粒
炉甘石洗剂
一次性医用口罩
奥利司他胶囊
医用口罩
医用口罩
医用口罩
医用口罩
枫蓼肠胃康片
枫蓼肠胃康片
爱宝呵护膏
爱宝晶肤膏
金蝉悦肤膏
金蝉悦肤膏
克霉唑阴道片
克霉唑阴道片
复方感冒灵颗粒
多潘立酮片
多潘立酮片
多潘立酮片
多潘立酮片
珍珠明目滴眼液
珍珠明目滴眼液
色甘酸钠滴眼液
珍珠明目滴眼液
酚酞片
保和颗粒
小儿珠珀散
保和丸
保济口服液
普乐安片
普乐安片
补肾康乐胶囊
复明片
金嗓开音胶囊
金嗓开音胶囊
金嗓利咽胶囊
金嗓散结丸
杞明胶囊
金嗓开音丸
血脂康胶囊
复方磺胺甲噁唑片
北豆根胶囊
六味地黄丸
六味地黄丸
生姜
龙胆泻肝丸
胖大海
气管炎丸
气管炎丸
人参
人参
小儿清咽颗粒
贝诺酯片
贝诺酯片
蛋白粉
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
软胶囊
维生素
维生素
维生素C
叶酸片
叶酸片
维生素E软胶囊
阿米卡星洗剂
富马酸替诺福韦二吡呋酯片
冷敷凝露
盐酸西替利嗪片
盐酸西替利嗪片
盐酸西替利嗪片
盐酸西替利嗪片
盐酸西替利嗪片
赖氨酸磷酸氢钙颗粒
法莫替丁片
卡托普利片
卡托普利片
氯雷他定片
头孢克肟干混悬剂
联苯苄唑凝胶
联苯苄唑凝胶
复方熊胆通鼻喷雾剂
复方熊胆通鼻喷雾剂
复方熊胆通鼻喷雾剂
复方熊胆通鼻喷雾剂
复方熊胆通鼻喷雾剂
蒙脱石散
消炎止咳片
保妇康栓
清热散结胶囊
比沙可啶肠溶片
比沙可啶肠溶片
比沙可啶肠溶片
比沙可啶肠溶片
比沙可啶肠溶片
医用雾化机
医用冷敷贴
硫酸氢氯吡格雷片
玻璃体温计
奥硝唑阴道栓
奥硝唑片
复方新斯的明牛磺酸滴眼液
复方硫酸软骨素滴眼液
萘敏维滴眼液
参苓白术散
参苓白术散
刺五加颗粒
刺五加颗粒
跌打活血散
感冒软胶囊
鹿茸口服液
人参口服液
石斛夜光丸
石斛夜光丸
石斛夜光丸
石斛夜光丸
养血当归糖浆
养血当归糖浆
养血当归糖浆
养血当归糖浆
养血当归糖浆
振源口服液
振源口服液
振源口服液
治偏痛颗粒
治偏痛颗粒
壮阳春口服液
壮阳春口服液
艾附暖宫丸
感冒软胶囊
鹿茸口服液
鹿茸口服液
石斛夜光丸
其它
布地奈德鼻喷雾剂
布洛芬缓释胶囊
布洛芬混悬液
布洛芬片
布洛芬片
参芍胶囊
复方石韦胶囊
肝爽颗粒
肝爽颗粒
肝爽颗粒
宫血停颗粒
健胃消炎颗粒
健胃消炎颗粒
健胃消炎颗粒
健胃消炎颗粒
菌百清女性私密健康喷雾
咳喘安口服液
咳喘安口服液
咳喘安口服液
老年咳喘片
老年咳喘片
龙生蛭胶囊
妇炎康抑菌祛味洗液
前列舒通胶囊
前列舒通胶囊
清热解毒胶囊
清热解毒胶囊
清热解毒胶囊
胃泰和胶囊
稳心颗粒
稳心颗粒
消石利胆胶囊
消炎退热颗粒
小儿氨酚黄那敏颗粒
小儿氨酚黄那敏颗粒
软膏
银杏蜜环口服溶液
健胃消炎颗粒
咳喘安口服液
胃炎宁颗粒
胃炎宁颗粒
胃炎宁颗粒
胃炎宁颗粒
消炎退热颗粒
小儿感冒颗粒
酮康唑洗剂
酮康唑洗剂
复方酮康唑乳膏
参芪五味子片50片
乳癖消片
薏辛除湿止痛胶囊
薏辛除湿止痛胶囊
胖大海
复方穿心莲片
肠炎宁丸
口炎清颗粒
口炎清颗粒
胶体果胶铋胶囊
天麻头痛片
复方锌布颗粒剂
头孢丙烯分散片
沉香化气丸
沉香化气丸
壮腰健肾丸
壮腰健肾丸
壮腰健肾丸
云芝胞内糖肽胶囊
柴黄颗粒
柴黄颗粒
柴黄颗粒
红糖姜茶
肾衰宁片
祖师麻片
虫草清肺胶囊
阿达帕林凝胶
蛇胆川贝胶囊
醋酸氟轻松冰片乳膏
克霉唑乳膏
冻疮膏
尿素乳膏
曲咪新乳膏
葡萄糖粉剂
葡萄糖粉剂
葡萄糖粉剂
苦参碱栓
双唑泰栓
硝酸咪康唑栓
制霉素阴道栓
制霉素阴道栓
双唑泰栓
纯艾灸条
纯艾灸条
愈酚喷托异丙嗪颗粒
西青果颗粒
愈酚喷托异丙嗪颗粒
检测试纸
甲磺酸酚妥拉明胶囊
硝酸咪康唑乳膏
硝酸咪康唑乳膏
硝酸咪康唑乳膏
硝酸咪康唑栓
盐酸特比萘芬喷雾剂
盐酸特比萘芬喷雾剂
头孢克肟胶囊
头孢克肟颗粒
头孢呋辛酯片
银杏酮酯滴丸
银杏酮酯滴丸
清肺消炎丸
铝碳酸镁片
铝碳酸镁片
铝碳酸镁片
羧甲司坦口服溶液
五子衍宗丸
五子衍宗丸
五子衍宗丸
五子衍宗丸
大山楂丸
大山楂丸
六合维生素丸
黄藤素片
感冒清热颗粒
感冒清热颗粒
缬沙坦胶囊
丹参
乳果糖口服溶液
黄连羊肝丸
黄芪精颗粒
黄芪精颗粒
黄芪精颗粒
活血应痛丸
黄芪精颗粒
黄芪精颗粒
黄芪精颗粒
左炔诺孕酮肠溶片
和胃整肠丸
和胃整肠丸
胰酶肠溶片
胰酶肠溶片
胰酶肠溶片
丹栀逍遥丸
弹性绷带
氟比洛芬凝胶贴膏
胶体果胶铋胶囊
胶体果胶铋胶囊
盐酸二甲双胍缓释片
丙戊酸钠缓释片
丙戊酸钠缓释片
丙戊酸钠缓释片
天麻首乌胶囊
喘咳宁片
风湿定胶囊
骨刺消痛胶囊
骨刺消痛胶囊
固肾生发丸
固肾生发丸
化痔灵片
藿香正气丸
藿香正气丸
藿香正气丸
降脂宁颗粒
明目蒺藜丸
宁心宝胶囊
前列舒乐软胶囊
前列舒乐软胶囊
强力脑心康胶囊
清脑降压片
清脑降压片
清心明目上清丸
全鹿丸
肾复康胶囊
肾复康胶囊
双黄消炎片
痰咳净片
痰咳净片
痰咳净片
胃灵颗粒
胃灵颗粒
咽炎片
追风舒经活血片
喘咳宁片
喘咳宁片
精制银翘解毒片
痰咳净片
痰咳净片
通舒口爽片
通舒口爽片
胃灵颗粒
壮腰健肾片
消炎止咳胶囊
玄麦甘桔颗粒
玄麦甘桔颗粒
鼻炎康片
鼻炎康片
布洛芬混悬液
罗通定片
双氯芬酸钠缓释片
滴通鼻炎水
酚氨咖敏片
金钱草颗粒
龙七胃康片
人工牛黄甲硝唑胶囊
人工牛黄甲硝唑胶囊
盐酸左西替利嗪口服溶液
维D钙咀嚼片
儿童维D钙咀嚼片
儿童维D钙咀嚼片
安乐片
安乐片
感冒解毒颗粒
感冒解毒颗粒
抗菌消炎胶囊
抗菌消炎胶囊
蓝精灵口腔溃疡含片
二硫化硒洗剂
盐酸氟桂利嗪胶囊
银黄含片
脂必妥片
除湿白带丸
地榆升白片
盐酸苯海索片
避孕套
避孕套
避孕套
跌打活血散
阿德福韦酯片
盐酸特比萘芬乳膏
雷贝拉唑钠肠溶片
红花油
清感穿心莲片
阿胶
复方阿胶浆
复方阿胶浆
复方阿胶浆
骨龙胶囊
骨龙胶囊
维生素B2片
维生素C片
雪上一枝蒿速效止痛搽剂
宝咳宁颗粒
肠胃宁片
脉管复康胶囊
复方珍珠暗疮片
复方珍珠暗疮片
复方珍珠暗疮片
强力枇杷露
吲哚美辛呋喃唑酮栓
强力枇杷露
克林霉素磷酸酯凝胶
金嗓子喉片
金嗓子喉片
独一味胶囊
独一味胶囊
天然胶乳橡胶避孕套
振动器
避孕套
避孕套
避孕套
避孕套
避孕套
人体润滑液
人体润滑油
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
对乙酰氨基酚泡腾颗粒剂
对乙酰氨基酚片
对乙酰氨基酚片
羟苯磺酸钙胶囊
乳酸菌素片
乳酸菌素片
乳酸菌素片
甘露聚糖肽胶囊
甘露聚糖肽片
甘露聚糖肽胶囊
多潘立酮片
多潘立酮片
脉血康胶囊
脉血康胶囊
脉血康胶囊
多维元素片
雪莲酵素压片糖果
鼻舒适片
复方感冒灵片
复方灵片
腹可安片
腹可安片
清热散结片
复方感冒灵片
洁尔阴洗液
洁尔阴洗液
洁尔阴洗液
洁尔阴洗液
洁尔阴洗液
洁尔阴洗液
洁尔阴洗液
洁尔阴洗液
洁尔阴洗液
退热贴
泛昔洛韦片
胃炎胃痛胃病胃药
克林霉素磷酸酯凝胶
蒙脱石散
蒙脱石散
蒙脱石散
野木瓜胶囊
阿维A胶囊
防风通圣丸
创可贴
氯雷他定片
氯雷他定片
雷公藤多苷片
肺宁颗粒
布洛芬缓释胶囊
布洛芬缓释胶囊
酚咖片
布洛芬缓释胶囊
酚咖片
布洛芬缓释片
布洛芬缓释片
布洛芬缓释片
西咪替丁片
西咪替丁片
风寒咳嗽颗粒
风热感冒颗粒
抑菌护理喷剂
蜂胶口腔膜
蜂蜜
板蓝根颗粒
风寒颗粒
银柴颗粒
银柴颗粒
藿香正气颗粒
通脉颗粒
耳聋左慈丸
联苯双酯滴丸
双氯芬酸二乙胺乳胶剂
双氯芬酸二乙胺乳胶剂
双氯芬酸二乙胺乳胶剂
烧伤止痛药膏
烧伤止痛药膏
烧伤止痛药膏
地氯雷他定干混悬剂
地氯雷他定干混悬剂
糠酸莫米松乳膏
糠酸莫米松乳膏
通脉降脂片
过氧化氢抑菌液
复方多粘菌素B软膏
卤米松乳膏
茯苓
茯苓
75%酒精消毒液
阿达帕林凝胶
盐酸左氧氟沙星胶囊
清热解毒口服液
清热解毒口服液
通窍鼻炎片
罗汉果止咳胶囊
加替沙星片
阿仑膦酸钠片
阿仑膦酸钠片
硫酸沙丁胺醇吸入气雾剂
阿昔洛韦乳膏
红霉素软膏
斧标正红花油
斧标正红花油
藿香正气水
藿香正气水
藿香正气水
抗病毒口服液
小儿清热宁颗粒
小儿清热宁颗粒
脂脉康胶囊
参芪健胃颗粒
齿痛消炎灵颗粒
抗病毒口服液
葡萄糖酸钙口服溶液
小儿氨酚黄那敏颗粒
丙酸氟替卡松鼻喷雾剂
丙酸氟替卡松吸入气雾剂
草本抑菌洗液
乳酸
本草抑菌洗液
草本抑菌洗液
复方氨酚烷胺片
复方氨酚烷胺片
复方氨酚烷胺片
复方氨酚烷胺片
复方氨酚烷胺片
复方氨酚烷胺片
复方板蓝根颗粒
复方板蓝根颗粒
复方板蓝根颗粒
复方感冒灵片
复方聚维酮碘搽剂
复方酮康唑发用洗剂
复方鲜竹沥液
复方消痔栓
复方鱼腥草片
复方鱼腥草片
复方珍珠暗疮片
复合维生素B片
碳酸钙D3片
碳酸钙D3片
钙咀嚼片
氯芬黄敏片
甘草锌胶囊
甘霖洗剂
阿昔洛韦滴眼液
和络舒肝片
和络舒肝片
复方氨酚烷胺片
复方氨酚烷胺片
复方氨酚烷胺片
复方氨酚烷胺片
感冒灵颗粒
感冒灵颗粒
复方感冒灵片
感冒止咳胶囊
复方氨酚烷胺片
复方氨酚烷胺片
复方蛤青片
复方蛤青片
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
氨糖美辛肠溶片
羔羊胃提取物维B12胶囊
盐酸二甲双胍片
谷胱甘肽含片
流感丸
盐酸二甲双胍缓释片
天麻壮骨丸
盐酸乙哌立松片
橘红痰咳颗粒
罗汉果玉竹颗粒
草片
疏风定痛丸
芎菊上清片
复方谷氨酰胺肠溶胶囊
医用冷敷贴
阿仑膦酸钠片
小儿咳喘灵口服液
一次性医用口罩
医用口罩
丙硫氧嘧啶片
医用冷敷贴
仲景胃灵片
金嗓子喉片
二仙膏
定坤丹
人丹
人丹
人丹
人丹
归脾丸
护肝片
三金片
三金片
三金片
桂龙咳喘宁胶囊
蚓激酶肠溶胶囊
蚓激酶肠溶胶囊
壮骨麝香止痛膏
蜂蜜
阿胶补血口服液
五味安神颗粒
五味安神颗粒
五味安神颗粒
硝酸益康唑溶液
硝酸益康唑溶液
盐酸坦索罗辛缓释胶囊
枸橼酸喷托维林片
枸橼酸喷托维林片
复方铝酸铋片
盐酸伊托必利片
盐酸伊托必利片
盐酸伊托必利片
通宣理肺颗粒
通宣理肺颗粒
通宣理肺颗粒
通宣理肺颗粒
医用脱脂棉球
盐酸坦索罗辛缓释胶囊
盐酸左氧氟沙星滴眼液
骨化三醇胶丸
创口贴
棉签
棉签
医用酒精消毒棉片
电子体温计
酒精消毒棉片
医用碘伏消毒棉球
血府逐瘀片
盐酸氟桂利嗪胶囊
金樽片
氯雷他定咀嚼片
氯雷他定咀嚼片
氯雷他定咀嚼片
硫酸氨基葡萄糖胶囊
硫酸氨基葡萄糖胶囊
妥布霉素地塞米松滴眼液
盐酸氨溴索口服溶液
盐酸氨溴索口服溶液
氢溴酸右美沙芬口服溶液
六味地黄胶囊
六味地黄胶囊
六味地黄胶囊
六味地黄胶囊
黄芪颗粒
六味地黄胶囊
六味地黄胶囊
沉香化气丸
强力定眩片
颈腰康胶囊
颈腰康胶囊
颈腰康胶囊
四季感冒片
四季感冒片
血糖试纸
血糖试纸
血糖试纸
血糖试纸
血糖仪
血糖仪
小儿氨酚烷胺颗粒
小儿氨酚烷胺颗粒
对乙酰氨基酚片
蒙脱石散
蒙脱石散
蒙脱石散
桑姜感冒片
桑姜感冒片
桑姜感冒片
桑姜感冒片
小儿解表颗粒
小儿解表颗粒
小儿解表颗粒
小儿止咳糖浆
小儿止咳糖浆
对乙酰氨基酚片
清热解毒口服液
桑姜感冒胶囊
小儿止咳糖浆
咽炎含片
柏栀祛湿洗液
柏栀祛湿洗液
阿咖酚散
恩替卡韦分散片
葡萄糖粉剂
葡萄糖酸钙含片
和胃整肠丸
吲达帕胺片
健肾生发丸
拉米夫定片
冬凌草糖浆
黑骨藤追风活络胶囊
生姜
黑糖姜茶
感冒清热颗粒
感冒清热颗粒
大黄蛰虫丸
腹可安片
腹可安片
感冒清热颗粒
补金片
补金片
益气养血口服液
风寒感冒颗粒
六味地黄胶囊
止咳宁嗽胶囊
醋酸曲安奈德尿素乳膏
甲紫溶液
开塞露
开塞露
盐酸环丙沙星乳膏
开塞露
盐酸金霉素眼膏
盐酸金霉素眼膏
盐酸金霉素眼膏
红霉素眼膏
复方聚乙二醇电解质散
盐酸坦索罗辛缓释胶囊
尼美舒利分散片
胃铋镁颗粒
苯磺酸左氨氯地平片
双黄连颗粒
银黄含片
复方感冒灵片
生姜
玫瑰花
咽炎含片
复方西羚解毒胶囊
金鸣片
五子衍宗丸
维D2磷酸氢钙片
双氯芬酸钠栓
猴头菌片
狐臭净抑菌喷剂
狐臭净抑菌喷剂
软胶囊
猴耳环消炎片
重感灵片
重感灵片
消肿止痛酊
消肿止痛酊
鱼鳞病片
鱼鳞病片
鱼鳞病片
鱼鳞病片
医用口罩
医用口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用口罩
一次性医用口罩
一次性医用外科口罩
医用口罩
医用口罩
医用口罩
医用口罩
医用口罩
一次性医用外科口罩
医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
一次性医用外科口罩
喘舒片
喘舒片
硫糖铝口服混悬液
氯芬黄敏片
都梁软胶囊
都梁软胶囊
甘桔冰梅片
西洛他唑片
铝碳酸镁片
摩罗丹
复方金银花颗粒
西地碘含片
西地碘含片
西地碘含片
西地碘含片
西地碘含片
盐酸纳洛酮舌下片
盐酸纳洛酮舌下片
通窍鼻炎片
感冒清热颗粒
酞丁安搽剂
乐脉颗粒
通窍鼻炎颗粒
盐酸特比萘芬乳膏
盐酸
马来酸氯苯那敏片
维生素B6
槐角丸
板蓝根颗粒
黄连羊肝丸
黄连羊肝丸
黄连上清片
黄芪精颗粒
黄芪精颗粒
萘非滴眼液
萘非滴眼液
益寿强身膏
肾宝片
肾宝片
复方鱼腥草合剂
复方鱼腥草合剂
复方鱼腥草合剂
复方黄柏液涂剂
活血止痛胶囊
藿香清胃片
藿香清胃片
藿香正气胶囊
鸡眼贴
鸡眼贴
鸡眼贴
跳蛋
利可君片
荨麻疹丸
荨麻疹丸
降脂宁颗粒
降脂宁颗粒
通窍鼻炎片
通窍鼻炎片
通窍鼻炎片
左乙拉西坦片
几丁糖液体敷料
金银花露
脑心舒口服液
生脉饮
玉屏风口服液
玉屏风口服液
脑心舒口服液
脑心舒口服液
脑心舒口服液
生脉饮
感冒灵颗粒
感冒灵颗粒
西青果颗粒
益寿强身膏
西青果颗粒
盐酸多奈哌齐分散片
加味逍遥丸
阿奇霉素肠溶胶囊
阿奇霉素肠溶胶囊
妇炎康软胶囊
伊曲康唑胶囊
格列齐特片
二甲硅油片
二甲硅油片
小儿清热止咳口服液
苄达赖氨酸滴眼液
消炎利胆片
香菊片
男女净味水
胆舒软胶囊
舒筋活血片
钙咀嚼片
钙咀嚼片
精制海马追风膏
小儿宝泰康颗粒
健胃消食片
健民咽喉片
健脾丸
健胃健脾和胃
健胃消食片
肺力咳胶囊
非洛地平缓释片
非洛地平缓释片
非洛地平缓释片
宫炎平胶囊
宫炎平胶囊
鲜竹沥
鲜竹沥
藿香正气合剂
肾宝糖浆
鸡眼贴
复方草珊瑚含片
复方草珊瑚含片
复方草珊瑚含片
健胃消食片
健胃消食片
健胃消食片
健胃消食片
乳酸菌素片
乳酸菌素片
胶体果胶铋胶囊
胶体果胶铋胶囊
胶体果胶铋胶囊
胶体果胶铋胶囊
绞股蓝总甙片
脚气灵抑菌喷剂
脚气灵抑菌喷剂
脚气灵抑菌喷剂
脚气神抑菌喷剂
酵素纤饮粉
创面敷贴
杰士邦敢做敢爱
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
私密抑菌滋润凝胶
阴道炎快速检测试剂盒
阴道抑菌凝胶
阴道抑菌凝胶
阴道抑菌凝胶
黄连上清片
热淋清片
黄连上清片
金蝉悦肤膏
酮康唑乳膏
止痛化癥胶囊
碳酸钙维D3素片
碳酸钙维D3素片
金钱草颗粒
金钱草颗粒
枸橼酸西地那非片
转移因子胶囊
益气养血口服液
依马打正红花油
依马打正红花油
金鸡胶囊
乌鸡白凤丸
金菊五花茶颗粒
益心巴迪然吉布亚颗粒
痰咳净散
龙骨颈椎胶囊
龙骨颈椎胶囊
复方庆大霉素膜
盐酸克林霉素凝胶
金嗓子喉片
青霉素v钾片
青霉素v钾片
枸橼酸铋钾胶囊
枸橼酸铋钾胶囊
枸橼酸铋钾胶囊
辣椒风湿膏
麝香追风膏
麝香追风膏
麝香追风膏
麝香追风膏
金水宝胶囊
金水宝胶囊
金水宝胶囊
盆炎净胶囊
盆炎净胶囊
三黄片
金银花含片
左炔诺孕酮
二十五味珊瑚胶囊
头孢丙烯干混悬剂
头孢丙烯片
柠檬
枇杷糖润喉糖
京都念慈菴蜜炼川贝枇杷膏
京都念慈菴蜜炼川贝枇杷膏
京都念慈菴蜜炼川贝枇杷膏
京都念慈菴蜜炼川贝枇杷膏
京都念慈菴蜜炼川贝枇杷膏
京都念慈菴枇杷糖
乙酰螺旋霉素片
参茸鞭丸
参茸鞭丸
风湿液
连翘败毒片
盐酸环丙沙星片
西沙必利片
麝香心脑乐胶囊
固肠止泻丸
阿米卡星滴眼液
脑力静糖浆
参茸鞭丸
精制银翘解毒片
麝香壮骨膏
苦参碱栓
追风透骨丸
助眠口服液
清火片
清火片
安胃疡胶囊
中硕抑菌膏
板蓝根颗粒
板蓝根颗粒冲剂
荆防颗粒
荆防颗粒
板蓝根颗粒
复方板蓝根颗粒
补中益气丸
归脾丸
杞菊地黄丸
十全大补丸
逍遥丸
乙肝宁颗粒
知柏地黄丸
足光散
归脾丸
六味地黄丸
驴胶补血颗粒
十全大补丸
知柏地黄丸
人工牛黄甲硝唑胶囊
泮托拉唑钠肠溶片
橘红痰咳颗粒
橘红痰咳液
橘红丸
希诺泰口服液
希诺泰口服液
伤风停片
伤风停片
伤风停片
皮肤病血毒片
盐酸二甲双胍肠溶胶囊
盐酸二甲双胍肠溶胶囊
感冒软胶囊
感冒软胶囊
消食健胃片
消食健胃片
消食健胃片
愈伤灵胶囊
妇炎康抑菌祛味洗液
藿香清胃片
肿节风胶囊
肿节风胶囊
肿节风胶囊
肿节风胶囊
小儿止咳糖浆
小儿止咳糖浆
奥美拉唑肠溶胶囊
氯雷他定片
氯雷他定片
氯雷他定片
氯雷他定片
阿奇霉素干混悬剂
口炎清片
米氮平片
肠炎宁片
肠炎宁片
蒙脱石散
肠炎宁片
蒙脱石散
康复新液
胆舒胶囊
松龄血脉康胶囊
松龄血脉康胶囊
龙胆
复方氯已定地塞米松膜
盐酸左氧氟沙星片
林可霉素利多卡因凝胶
头孢拉定胶囊
荆防颗粒
陈香露白露片
复方板蓝根颗粒
复方黄连素片
藿香正气水
风寒感冒颗粒
荆防颗粒
荆防颗粒
小柴胡颗粒
小柴胡颗粒
玄麦甘桔颗粒
复方板蓝根颗粒
复方板蓝根颗粒
荆防颗粒
藿香正气水
碳酸氢钠片
碳酸氢钠片
碳酸氢钠片
小柴胡颗粒
小柴胡颗粒
小柴胡颗粒
小柴胡颗粒
小柴胡颗粒
玄麦甘桔颗粒
玄麦甘桔颗粒
川贝枇杷膏
复方酮康唑发用洗剂
复方酮康唑发用洗剂
酮康唑洗剂
抗病毒口服液
抗病毒口服液
布洛芬缓释胶囊
阿莫西林克拉维酸钾干混悬剂
罗红霉素分散片
头孢氨苄胶囊
阿昔洛韦乳膏
阿昔洛韦乳膏
氨苄西林胶囊
醋酸地塞米松片
醋酸泼尼松片
醋酸泼尼松片
哈西奈德溶液
哈西奈德溶液
红霉素软膏
灰黄霉素片
硫糖铝咀嚼片
硫糖铝咀嚼片
硫糖铝咀嚼片
青霉素V钾片
盐酸克林霉素胶囊
盐酸克林霉素胶囊
盐酸赛庚啶片
吲哚美辛肠溶片
阿昔洛韦乳膏
布洛芬片
陈香露白露片
红霉素软膏
华佗膏
盐酸伐昔洛韦分散片
盐酸伐昔洛韦分散片
更昔洛韦胶囊
更昔洛韦胶囊
妇科洗液
痔疮药膏
痔疮抗菌凝胶
左氧氟沙星片
创可贴
创可贴
创可贴
新复方芦荟胶囊
头孢拉定胶囊
阿达帕林凝胶
参苓白术散
参苓白术散
参苓白术散
参苓白术散
参苓白术散
参苓白术散
参苓白术散
参苓白术散
参苓白术散
参苓白术散
参苓白术散
对乙酰氨基酚片
复方桔梗止咳片
复方桔梗止咳片
黄连上清片
黄连上清片
对乙酰氨基酚片
参苓白术散
参苓白术散
参苓白术散
多酶片
克咳胶囊
克林霉素磷酸酯凝胶
克林霉素磷酸酯凝胶
克霉唑栓
风寒感冒颗粒
胃炎宁颗粒
栀子金花丸
口炎清颗粒
口炎清颗粒
一次性医用口罩
复方氨酚烷胺胶囊
复方氨酚烷胺胶囊
复方氨酚烷胺胶囊
复方氨酚烷胺胶囊
复方氨酚烷胺胶囊
蒲地蓝消炎片
感冒清热颗粒
咽炎片
咽炎片
咽炎片
感冒清热颗粒
维生素C含片
维生素C含片
复方氨酚烷胺胶囊
复方氨酚烷胺胶囊
护肝片
护肝片
护肝片
护肝片
双氯芬酸钠缓释片
双氯芬酸钠缓释片
胃康灵胶囊
胃康灵胶囊
小儿百部止咳糖浆
壮腰健肾丸
壮腰健肾丸
复合益生菌冻干粉固体饮料
川贝雪梨膏
复方氨酚烷胺胶囊
感冒灵颗粒
小儿氨酚烷胺颗粒
小儿复方鸡内金散
人工牛黄甲硝唑胶囊
感冒灵颗粒
罗汉果
罗汉果
胖大海
壮腰健肾丸
氨咖黄敏胶囊
氨咖黄敏胶囊
沉香化滞丸
沉香化滞丸
防风通圣丸
防风通圣丸
宁神补心片
人参健脾丸
舒肝健胃丸
人参健脾丸
人参健脾丸
骨友灵贴膏
骨友灵贴膏
盐酸小檗碱片
辣椒风湿膏
米格列醇片
复方酮康唑发用洗剂
复方酮康唑软膏
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
枸橼酸铋雷尼替丁胶囊
高锰酸钾
高锰酸钾
高锰酸钾
蒲地蓝消炎片
蒲地蓝消炎片
叶酸片
丁硼乳膏
硝呋太尔制霉素阴道软胶囊
荡石片
藤黄健骨丸
藤黄健骨丸
四季感冒片
胃炎宁颗粒
胃炎宁颗粒
黄连上清片
洛索洛芬钠片
氯雷他定口腔崩解片
关节止痛膏
关节止痛膏
氯雷他定分散片
大活络丸
冷疗贴
裸花紫珠胶囊
鹿胎胶囊
鹿胎胶囊
鹿胎胶囊
叶酸片
鼻腔喷雾器
苯磺酸氨氯地平片
维生素C泡腾片
维生素C泡腾片
维生素C泡腾片
聚甲酚磺醛阴道栓
聚甲酚磺醛阴道栓
叶酸片
叶酸片
氨茶碱片
氨茶碱片
氨茶碱片
氨酚咖匹林片
氨酚咖匹林片
马来酸氯苯那敏片
马来酸氯苯那敏片
地奈德乳膏
格列美脲片
尿素维E乳膏
非洛地平缓释片
尿素维E乳膏
阿法骨化醇片
醋酸钙片
奥美拉唑肠溶胶囊
奥美拉唑肠溶胶囊
参苓白术颗粒
参苏丸
参苏丸
参苏丸
川芎茶调丸
大山楂丸
大山楂丸
独活寄生丸
独活寄生丸
冠心生脉丸
冠心生脉丸
桂枝茯苓丸
藿香正气胶囊
藿香正气胶囊
藿香正气胶囊
九味羌活丸
九味羌活丸
橘红丸
咳喘宁
龙胆泻肝丸
麻仁润肠丸
麦味地黄丸
麦味地黄丸
女金丸
女金丸
人参健脾丸
人参健脾丸
人参养荣丸
舒肝健胃丸
天王补心丸
小活络丸
辛芳鼻炎胶囊
玉屏风丸
参苓白术颗粒
川芎茶调丸
槐角丸
藿香正气胶囊
藿香正气胶囊
甲硝唑凝胶
抗病毒颗粒
麝香舒活灵
枸橼酸铋钾胶囊
枸橼酸铋钾片
枸橼酸铋钾胶囊
枸橼酸铋钾颗粒
枸橼酸铋钾片
枸橼酸铋钾片
抗病毒颗粒
抗病毒颗粒
克拉霉素片组合包装
乳果糖口服溶液
复方氢氧化铝片
盆炎净胶囊
维生素C咀嚼片
维生素C咀嚼片
维生素C咀嚼片
维生素C泡腾片
叶酸片
叶酸片
盐酸氨溴索口服溶液
八珍益母丸
香砂养胃丸
斧标驱风油
盐酸氯哌丁片
对乙酰氨基酚片
匹多莫德胶囊
消毒凝胶
消毒凝胶
破立妥皮肤消毒喷雾剂
硒酵母片
冰硼散
冰硼散
伤湿止痛膏
冰樟桉氟轻松贴膏
冰樟桉氟轻松贴膏
伤湿止痛膏
伤湿止痛膏
伤湿止痛膏
通络祛痛膏
壮骨麝香止痛膏
硫软膏
硫软膏
清凉喉片
清凉喉片
六味地黄胶囊
六味地黄丸
莲芝消炎片
莲芝消炎片
清火栀麦片
龙虎人丹
龙虎人丹
龙虎人丹
龙虎人丹
清凉油
清凉油
龙牡壮骨颗粒
龙牡壮骨颗粒
龙牡壮骨颗粒
心可舒胶囊
荨麻疹丸
痔速宁片
风热感冒颗粒
风热感冒颗粒
风寒感冒颗粒
风热感冒颗粒
荨麻疹丸
软胶囊
芦荟滋阴抑菌凝胶
炉甘石洗剂
炉甘石洗剂
蒙脱石散
润肺止咳胶囊
头孢克洛胶囊
头孢克洛胶囊
鹿胎胶囊
祛痰止咳胶囊
百草油
百草油
咳特灵片
罗浮山百草油
罗浮山风湿膏药
罗浮山风湿膏药
消炎利胆片
消炎利胆片
罗浮山百草油
复方穿心莲片
咳特灵胶囊
罗汉果
血塞通颗粒
铝碳酸镁咀嚼片
铝碳酸镁咀嚼片
白芸豆芦荟酵素营养包固体饮料
肾石通颗粒
咽炎含片
痛经软膏
痛经软膏
肤痔清软膏
林可霉素利多卡因凝胶
林可霉素利多卡因凝胶
盐酸奥布卡因凝胶
盐酸奥布卡因凝胶
氯雷他定颗粒
去氧孕烯炔雌醇片
去氧孕烯炔雌醇片
盐酸特拉唑嗪片
麝香祛痛搽剂
麝香痔疮栓
麝香痔疮栓
痔炎消片
马应龙八宝眼膏
龙珠软膏
麝香祛痛搽剂
马应龙麝香痔疮膏
马应龙麝香痔疮膏
马应龙麝香痔疮膏
马应龙麝香痔疮膏
麝香痔疮栓
多维元素片
多维元素片
多潘立酮片
多潘立酮片
多潘立酮片
多潘立酮片
多潘立酮片
维生素C片
维生素
维生素
维生素
氨糖软骨素维生素D钙片
便秘通
便秘通
牛初乳咀嚼片
牛初乳咀嚼片
多维钙片
维生素C咀嚼片
维生素C咀嚼片
维生素C咀嚼片
维生素C咀嚼片
维生素C泡腾片
维生素C泡腾片
维生素C泡腾片
维生素C泡腾片
维生素C泡腾片
维生素C泡腾片
维生素C泡腾片
维生素C片
维生素C片
维生素C片
维生素C片
维生素
维生素
维生素B1
维生素B1
维生素
氨糖软骨素钙片
氨糖软骨素钙片
氨糖软骨素维生素D钙片
大豆卵磷脂软胶囊
大豆卵磷脂软胶囊
大豆异黄酮维E软胶囊
大豆异黄酮维E软胶囊
软胶囊
软胶囊
芦荟胶囊
芦荟胶囊
辅酶Q10片
蛋白粉
蛋白粉
蛋白粉
辅酶Q10片
辅酶Q10片
辅酶Q10片
钙咀嚼片
钙咀嚼片
钙镁锌咀嚼片
钙镁锌咀嚼片
钙镁锌咀嚼片
钙维生素D软胶囊
钙维生素D软胶囊
天然维生素E软胶囊
天然维生素E软胶囊
天然维生素E软胶囊
维生素B6
维生素B6
益生菌粉
益生菌粉
益生菌粉
钙咀嚼片
维生素C泡腾片
软胶囊
软胶囊
软胶囊
鱼油软胶囊
复方薄荷脑鼻用吸入剂
复方牛磺酸滴眼液
曼秀雷敦复方门冬维甘滴眼液
曼秀雷敦复方门冬维甘滴眼液
米诺地尔酊
清喉利咽颗粒
咽炎片
烧烫伤膏
湿润烧伤膏
湿润烧伤膏
湿润烧伤膏
板蓝根颗粒
板蓝根颗粒
多巴丝肼片
荨麻疹丸
膏状敷料
盐酸卡替洛尔滴眼液
联苯苄唑乳膏
布洛芬混悬液
布洛芬混悬液
布洛芬混悬液
布洛芬混悬液
布洛芬混悬液
盐酸米诺环素胶囊
丹七软胶囊
外用溃疡散
羚羊清肺颗粒
羚羊清肺颗粒
枸橼酸莫沙必利胶囊
盐酸米诺环素胶囊
暖宫七味丸
复方阿嗪米特肠溶片
除疤膏
降脂宁颗粒
妇乐颗粒
维生素B6片
维生素B6片
维生素B6片
维生素B6片
肾宝糖浆
消旋山莨菪碱片
苄达赖氨酸滴眼液
小儿感冒颗粒
小儿感冒颗粒
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
避孕套
震动按摩棒
按摩精油
明目蒺藜丸
四季感冒胶囊
双唑泰阴道凝胶
肠炎宁丸
双石通淋胶囊
双石通淋胶囊
罗汉果
草珊瑚含片
莫匹罗星软膏
木香顺气丸
保和丸
保和丸
保和丸
男士喷剂
男士喷剂
羧甲司坦片
羧甲司坦片
结石通片
银翘解毒颗粒
银翘解毒颗粒
银翘解毒颗粒
感冒清热颗粒
感冒清热颗粒
复合维生素B片
复合维生素B片
复合维生素B片
复合维生素B片
脑立清胶囊
尿酸试纸条
宁泌泰胶囊
锡类散
牛磺酸颗粒
软胶囊
安神补心丸
千柏鼻炎片
千柏鼻炎片
午时茶颗粒
杏苏止咳糖浆
雪梨膏
安神补心丸
沉香化气丸
石斛夜光丸
十味蒂达胶囊
克霉唑阴道片
百合固金片
左炔诺孕酮片
左炔诺孕酮片
硫普罗宁肠溶片
盐酸赛洛唑啉
盐酸赛洛唑啉
碘伏棉棒
医用碘伏棉棒
复方七叶皂苷钠凝胶
利格列汀片
阿司匹林肠溶片
阿司匹林肠溶片
曲安奈德益康唑乳膏
曲安奈德益康唑乳膏
蛇胆川贝枇杷膏
蛇胆川贝枇杷膏
蜜炼川贝枇杷膏
痛风舒片
灵丹草颗粒
排毒养颜胶囊
排毒养颜胶囊
排毒养颜胶囊
胖大海
银黄胶囊
壮骨麝香止痛膏
复方氯化钠滴眼液
左氧氟沙星滴眼液
炉甘石洗剂
抗癌平丸
炉甘石洗剂
宁心宝胶囊
盐酸金刚烷胺片
肤特灵霜
肤特灵霜
消炎癣湿药膏
莫匹罗星软膏
复方片仔癀痔疮软膏
参梅养胃颗粒
皮肤消毒喷雾剂
皮肤消毒喷雾剂
葡醛内酯片
葡醛内酯片
葡萄糖粉剂
葡萄糖粉剂
葡萄糖酸钙含片
葡萄糖酸氯己定软膏
蒲地蓝消炎片
蒲地蓝消炎片
蒲地蓝消炎片
蒲地蓝消炎片
右旋糖酐铁片
普乐安片
普乐安片
美洛昔康片
复方贝母片
藿香清胃胶囊
藿香清胃胶囊
羚贝止咳糖浆
四季感冒片
四季片
复方百部止咳颗粒
复方百部止咳颗粒
鲜竹沥
鲜竹沥口服液
红花逍遥片
红花逍遥片
清热散结胶囊
七味姜黄搽剂
七味姜黄搽剂
草本抑菌粉
壬苯醇醚栓
壬苯醇醚栓
盐酸特比萘芬片
盐酸特比萘芬乳膏
盐酸二甲双胍片
普罗布考片
固精麦斯哈片
固精麦斯哈片
寒喘祖帕颗粒
寒喘祖帕颗粒
虚汗停颗粒
参乌健脑胶囊
参乌健脑胶囊
参乌健脑胶囊
参乌健脑胶囊
伤湿止痛膏
消痛贴膏
消痛贴膏
生理性海水鼻腔喷雾器
气血康口服液
氯唑沙宗片
妇科千金片
妇科千金片
八珍益母片
盐酸坦索罗辛缓释胶囊
盐酸坦索罗辛缓释胶囊
普乐安胶囊
普乐安片
普乐安片
普乐安片
普乐安片
阿莫西林颗粒
阿莫西林颗粒
绞股蓝总甙片
绞股蓝总甙片
绞股蓝总甙片
绞股蓝总甙片
乳康片
乳块消胶囊
乳块消胶囊
绞股蓝总甙片
强力枇杷露
创口贴
创口贴
姜枣祛寒颗粒
姜枣祛寒颗粒
桉柠蒎肠溶软胶囊
利巴韦林滴眼液
色甘酸钠滴眼液
甲钴胺片
青果丸
青果丸
青霉素V钾片
常通舒颗粒
常通舒颗粒
贝诺酯片
贝诺酯片
贝诺酯片
贝诺酯
贝诺酯
氢溴酸右美沙芬口服溶液
清肺化痰丸
清肺抑火片
清开灵口服液
清凉油
清热暗疮片
清热解毒口服液
清热消炎宁胶囊
清热镇咳糖浆
清胃黄连丸
清咽片
软膏
活血通脉片
布洛芬颗粒
布洛芬颗粒
人参口服液
枸杞子
人初油喷剂
检测试纸
电子测试笔
阿莫西林克拉维酸钾片
阿莫西林克拉维酸钾片
阿奇霉素分散片
阿奇霉素分散片
补脑安神片
妇科白带片
妇科白带片
妇科白带片
复方百部止咳颗粒
复方百部止咳颗粒
复方桔梗止咳片
复方苦木消炎胶囊
感冒退热颗粒
甲硝唑氯己定洗剂
健胃消食片
克拉霉素分散片
咳喘舒片
罗红霉素分散片
铝碳酸镁咀嚼片
铝碳酸镁咀嚼片
铝碳酸镁咀嚼片
氯雷他定片
脑灵素胶囊
肾宝糖浆
肾宝糖浆
肾宝糖浆
肾石通颗粒
肾石通颗粒
首乌丸
天麻片
头孢克洛颗粒
消炎止咳片
血塞通分散片
银杏叶分散片
众生片
复方桔梗止咳片
复方氨酚烷胺胶囊
复方氨酚烷胺胶囊
桑姜感冒片
桑姜片
风热感冒颗粒
全鹿丸
全鹿丸
桑菊感冒片
蛇胆川贝液
天麻片45片
益母草颗粒
猴头菌片
健脾颗粒
健脾颗粒
罗红霉素胶囊
穿心莲片
复方丹参片
牛黄解毒片
牛黄解毒片
牛黄解毒片
山楂
三黄片
医用电子体温计
医用电子体温计
肛泰
肛泰栓
肛泰栓
肾骨片
乳酶生片
转移因子胶囊
八珍益母丸
六味地黄丸
六味地黄丸
杞菊地黄丸
杞菊地黄丸
十全大补丸
天麻丸
知柏地黄丸
八珍益母丸
十全大补丸
孟鲁司特钠颗粒
炉甘石洗剂
氯霉素滴眼液
氯霉素滴眼液
盐酸左氧氟沙星滴眼液
枸橼酸莫沙必利片
盐酸吡格列酮片
心可宁胶囊
聚乙烯醇滴眼液
聚乙烯醇滴眼液
氧化锌软膏
雷贝拉唑钠肠溶胶囊
萘敏维滴眼液
氯化钠滴眼液
盐酸氨溴索片
盐酸氨溴索片
盐酸氨溴索片
盐酸氨溴索片
萘敏维滴眼液
复方右旋糖酐70滴眼液
洛索洛芬钠片
洛索洛芬钠片
厄贝沙坦片
赛庚啶乳膏
腺苷钴胺片
康复新液
氯雷他定片
氯雷他定片
维氯雷他定片
大山楂丸
小儿七星茶颗粒
三合钙咀嚼片
三黄片
复方感冒灵颗粒
蛇胆川贝液
蛤蚧定喘胶囊
复方田七胃痛胶囊
复方田七胃痛胶囊
桂林西瓜霜
蛤蚧定喘胶囊
西瓜霜清咽含片
西瓜霜润喉片
西瓜霜润喉片
克霉唑阴道片
感冒灵颗粒
风热感冒冲剂
三九999灵颗粒
糠酸莫米松乳膏
小儿感冒颗粒
盐酸氨基葡萄糖胶囊
盐酸氨基葡萄糖胶囊
盐酸氨基葡萄糖胶囊
盐酸氨基葡萄糖胶囊
开喉剑喷雾剂
开喉剑喷雾剂
三七片
杜仲平压片
速效止泻胶囊
复方熊胆滴眼液
三维鱼肝油乳
氨苄西林胶囊
氨苄西林胶囊
醋酸地塞米松乳膏
醋酸地塞米松乳膏
复方醋酸氟轻松酊
红霉素软膏
四环素软膏
红霉素软膏
盐酸萘甲唑啉滴鼻液
牛黄蛇胆川贝液
牛黄蛇胆川贝液
咽炎片
咽炎片
小儿氨酚黄那敏颗粒
小儿氨酚黄那敏颗粒
小儿氨酚黄那敏颗粒
小儿氨酚黄那敏颗粒
米诺地尔喷雾剂
米诺地尔喷雾剂
米诺地尔喷雾剂
金鸡片
金鸡片
纱布绷带
纱布绷带
纱布绷带
赖氨酸滴眼液
阿胶
盐酸二甲双胍缓释胶囊
布洛芬缓释胶囊
万通筋骨片
山药
萘敏维滴眼液
多维元素片
多维元素片
多维元素片
多维元素片
红药片
伤湿止痛膏
麝香保心丸
复方胃蛋白酶颗粒
复方胃蛋白酶颗粒
胃乐舒口服液
葡萄糖酸锌颗粒
小儿清肺化痰颗粒
小儿清肺化痰颗粒
小儿清肺化痰颗粒
强力枇杷露
枇杷止咳胶囊
枇杷止咳胶囊
强力枇杷露
三合钙咀嚼片
三合钙咀嚼片
维D2磷酸氢钙片
维D2磷酸氢钙片
藿香正气软胶囊
葡萄糖酸锌颗粒
沈阳红药
沈阳红药
肾宝糖浆
肤痒颗粒
美洛昔康片
生脉颗粒
生脉饮
盐酸乐卡地平片
左乙拉西坦片
血栓心脉宁胶囊
维生素E乳
舒筋丸
舒筋丸
维C银翘片
苯磺酸左氨氯地平片
湿毒清片
湿润肤康抑菌剂
十维铁咀嚼片
十维铁咀嚼片
十味乳香丸
阿莫西林胶囊
风寒感冒颗粒
风寒感冒颗粒
阿司匹林肠溶片
妇科调经片
妇科调经片
大黄碳酸氢钠片
大黄碳酸氢钠片
大黄碳酸氢钠片
大黄碳酸氢钠片
血府逐瘀颗粒
妇宁栓
盐酸左氧氟沙星滴眼液
阿拉伯糖
复合益生元奶昔
荷叶
酵母葡聚糖固体饮料
软胶囊
益生菌粉
益生菌粉
益生菌粉
水溶性膳食纤维固体饮料
软胶囊
盐酸氟桂利嗪胶囊
乳癖消胶囊
曲安奈德益康唑乳膏
复方醋酸地塞米松凝胶
复方醋酸地塞米松凝胶
硅凝胶
辛伐他汀片
三七伤药片
三七伤药片
补脑安神片
沙美特罗替卡松粉吸入剂
沙美特罗替卡松粉吸入剂
沙美特罗替卡松粉吸入剂
沙美特罗替卡松粉吸入剂
舒泌通胶囊
冷敷凝露
氨碘肽滴眼液
藿香正气水
藿香正气水
藿香正气口服液
诺氟沙星胶囊
石淋通颗粒
石淋通颗粒
维生素B1片
玄麦甘桔颗粒
养血安神片
养血安神片
多酶片
维生素B1片
夏桑菊颗粒
玄麦甘桔颗粒
养血安神片
养血安神片
硫酸氢氯吡格雷片
非诺贝特片
阿法骨化醇软胶囊
苯溴马隆片
双黄连颗粒
双黄连口服液
维生素A软胶囊
维生素A软胶囊
复方石韦胶囊
双料喉风散
蒲地蓝消炎片
蒲地蓝消炎片
小儿七星茶颗粒
小儿七星茶颗粒
枳术宽中胶囊
七味姜黄搽剂
七味姜黄搽剂
七味姜黄搽剂
复方感冒灵颗粒
复方感冒灵颗粒
复方感冒灵颗粒
双唑泰栓
双唑泰栓
双唑泰栓
双唑泰阴道凝胶
双唑泰阴道凝胶
二甲双胍格列本脲片
凝结芽孢杆菌活菌片
盐酸羟甲唑啉滴鼻液
盐酸羟甲唑啉滴鼻液
风油精
风油精
风油精
风油精
硫酸沙丁胺醇吸入粉雾剂
孟鲁司特钠咀嚼片
孟鲁司特钠片
孟鲁司特钠片
痰咳净片
复方多粘菌素B软膏
十滴水
感冒灵颗粒
复方醋酸地塞米松乳膏
苯扎氯铵贴
比沙可啶肠溶片
感冒清热颗粒
黄芪颗粒
一次性医用外科口罩
鹿胎胶囊
伤湿止痛膏
麝香祛痛搽剂
复合维生素B片
十滴水
小柴胡颗粒
医用口罩
医用外科口罩
医用外科口罩
医用外科口罩
连花清瘟胶囊
云南白药创可贴
云南白药创可贴
医用口罩
跌打万花油
复方氨酚烷胺片
伤风停片
藿香正气水
十滴水
维生素A软胶囊
一枝蒿伤湿祛痛膏
伤湿止痛膏
阿苯达唑片
布洛芬缓释胶囊
曲咪新乳膏
聚糖妇科洗液
聚糖妇科洗液
聚糖妇科洗液
聚糖妇科洗液
精氨酸布洛芬颗粒
精氨酸布洛芬颗粒
蒙脱石散
盐酸多奈哌齐片
依巴斯汀片
依巴斯汀片
蒙脱石散
蒙脱石散
米诺地尔搽剂
米诺地尔搽剂
维U颠茄铝分散片
维U颠茄铝分散片
维U颠茄铝胶囊
叶酸片
叶酸片
叶酸片
叶酸片
阿胶块
阿胶块
四味珍层冰硼滴眼液
四味珍层冰硼滴眼液
速效救心丸
盐酸维拉帕米片
珍珠明目滴眼液
盐酸奥洛他定片
替比夫定片
羧甲司坦口服溶液
蛇胆川贝液
蛇胆川贝液
蛇胆川贝液
阿莫西林胶囊
保和丸
鼻窦炎口服液
鼻窦炎口服液
穿龙骨刺片
风湿马钱片
风湿马钱片
复方甘草口服溶液
槐角丸
黄连上清丸
黄连上清丸
藿香正气口服液
藿香正气口服液
藿香正气口服液
藿香正气口服液
藿香正气口服液
桔贝合剂
六味地黄丸
六味地黄丸
龙胆泻肝片
麻仁丸
杞菊地黄丸
青霉素V钾片
清眩片
伤科活血酊
天麻素片
天麻素片
养血安神片
一清颗粒
八正合剂
复方板蓝根颗粒
复方板蓝根颗粒
龙胆泻肝片
龙胆泻肝片
麻仁丸
麻仁丸
清眩片
复方对乙酰氨基酚片
天麻素片
天麻素片
通宣理肺丸
知柏地黄丸
盐酸特比萘芬凝胶
双黄连口服液
止咳橘红口服液
双黄连口服液
复方角菜酸酯栓
复方角菜酸酯栓
复方角菜酸酯栓
阿昔洛韦乳膏
阿昔洛韦乳膏
曲安奈德益康唑乳膏
精制银翘解毒片
比沙可啶肠溶片
丁细牙痛胶囊
丁细牙痛胶囊
红金消结片
盐酸氨溴索口服溶液
碳酸钙D3片
维生素
维生素
氨糖软骨素钙片
磷脂软胶囊
磷脂软胶囊
磷脂软胶囊
维生素
维生素
钙铁锌咀嚼片
钙铁锌咀嚼片
维生素C
蛋白质粉
大豆异黄酮
蛋白粉
蛋白粉
维生素
维生素
软胶囊
软胶囊
汤臣倍健胶原软骨素
维生素E软胶囊
褪黑素片
耳聋左慈丸
调经养颜胶囊
特安呐调经养颜胶囊
复方甘草酸苷片
生发片
生发片
头孢克肟分散片
头孢克肟颗粒
金匮肾气片
曲咪新乳膏
体癣头癣手癣
盐酸二甲双胍片
盐酸二甲双胍片
甲磺酸左氧氟沙星片
奥硝唑分散片
盐酸氮芥酊
盐酸氮芥酊
骨通贴膏
天和追风膏
天和追风膏
奥沙普秦肠溶片
盐酸昂丹司琼片
盐酸昂丹司琼片
多索茶碱片
苯扎贝特片
美沙拉秦栓
口腔炎喷雾剂
天麻片
天麻素胶囊
天麻素胶囊
盐酸赛庚啶片
盐酸赛庚啶片
盐酸赛庚啶片
干酵母片
噻托溴铵粉雾剂
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
天然胶乳橡胶避孕套
穿心莲内酯滴丸
穿心莲内酯滴丸
养血清脑颗粒
藿香正气滴丸
养血清脑颗粒
妥布霉素滴眼液
盐酸洛美沙星滴眼液
盐酸洛美沙星滴眼液
丹栀逍遥丸
丹栀逍遥丸
丹栀逍遥丸
牛黄上清片
牛黄上清片
牛黄上清片
田七痛经胶囊
通便灵胶囊
通窍鼻炎颗粒
通窍鼻炎颗粒
通窍鼻炎片
通窍鼻炎片
通窍鼻炎片
肺宁颗粒
通舒口爽片
青鹏软膏
青鹏软膏
通宣理肺丸
通宣理肺丸
十滴水
十滴水
十滴水
十滴水
十滴水
十滴水
小儿咳喘灵颗粒
黑骨藤追风活络胶囊
润燥止痒胶囊
虫草清肺胶囊
黑骨藤追风活络胶囊
桑菊感冒颗粒
麻仁润肠丸
益母草颗粒
地榆槐角丸
地榆槐角丸
定喘止嗽丸
定喘止嗽丸
耳聋左慈丸
二妙丸
二妙丸
桂附地黄丸
桂圆红枣玫瑰茶
加味感冒丸
加味香连丸
金匮肾气丸
金匮肾气丸
金匮肾气丸
金匮肾气丸
橘皮薏米茶
决明子
六味地黄丸
六味地黄丸
明目地黄丸
牛黄解毒片
牛黄解毒片
偏瘫复原丸
十全大补丸
十全大补丸
十全大补丸
石斛夜光丸
石斛夜光丸
舒肝和胃丸
舒肝和胃丸
舒肝和胃丸
锁阳固精丸
锁阳固精丸
通宣理肺丸
同仁大活络丸
五子衍宗丸
益母草颗粒
益母草颗粒
益母草颗粒
知柏地黄丸
壮腰健肾丸
壮腰健肾丸
决明子
决明子
桂附地黄丸
桂附地黄丸
六味地黄丸
明目地黄丸
清音丸
通宣理肺丸
同仁乌鸡白凤丸
五子衍宗丸
益安宁丸
伤痛宁胶囊
百癣夏塔热片
泻白糖浆
泻白糖浆
舒筋活血片
养血安神片
杞菊地黄丸
养血安神片
富马酸亚铁颗粒
富马酸亚铁颗粒
富马酸亚铁颗粒
痛经宝颗粒
痛经软膏
阴道炎外阴炎妇科病
医用免洗手液
枸橼酸西地那非片
枸橼酸西地那非片
枸橼酸西地那非片
普罗雌烯阴道胶丸
佐米曲普坦片
生精片
白带丸
感冒清热颗粒
加味逍遥丸
脑立清丸
通脉颗粒
乙肝解毒胶囊
白带丸
白带丸
加味逍遥丸
布洛芬缓释胶囊
对乙酰氨基酚片
风寒咳嗽颗粒
妇炎康片
复方氨酚烷胺片
复方氨酚烷胺片
复方三七胶囊
感通片
橘红颗粒
咳克平胶囊
咳特灵胶囊
诺氟沙星胶囊
胃康灵胶囊
胃炎康胶囊
西洋参胶囊
消糜栓
消糜栓
消糜栓
消糜栓
小儿氨酚黄那敏颗粒
小儿咳喘灵颗粒
感通片
筋骨贴
筋骨贴
筋骨贴
筋骨贴
伤湿止痛膏
麝香壮骨膏
清热暗疮片
保济丸
小儿七星茶颗粒
百花定喘片
百合固金片
百合固金片
感冒止咳胶囊
克拉霉素分散片
常通舒颗粒
川芎茶调颗粒
金钱胆通颗粒
热淋清颗粒
常通舒颗粒
川芎茶调颗粒
川芎茶调颗粒
当归调经颗粒
当归调经颗粒
瑞巴派特片
维U颠茄铝胶囊
盐酸氨基葡萄糖胶囊
盐酸氨基葡萄糖胶囊
盐酸氨基葡萄糖胶囊
盐酸氨基葡萄糖胶囊
盐酸氨基葡萄糖胶囊
坎地沙坦酯片
坎地沙坦酯片
氟轻松维B6乳膏
氟轻松维B6乳膏
扑尔敏马来酸氯苯那敏片
葡醛内酯片
维生素B1片
维生素B2片
维生素B2片
维生素B2片
口腔溃疡含片
维生素C片
维生素C片
维生素C片
维生素C片
维生素C片
维生素C片
维生素C片
马来酸氯苯那敏片
维生素B1片
维生素B1片
维生素B1片
维生素B6
盐酸氨基葡萄糖胶囊
血塞通片
醋氯芬酸肠溶片
醋氯芬酸肠溶片
维生素A软胶囊
维生素B6
维生素c
维生素c
维生素C泡腾片
维生素C泡腾片
维生素C泡腾片
陈香露白露片
陈香露白露
益母草膏
益母草膏
一枝蒿伤湿祛痛膏
一枝蒿伤湿祛痛膏
骨筋丸片
宁神灵颗粒
卫生棉签
胃苏颗粒
胃康灵胶囊
胃灵颗粒
猴头菌片
猴头菌片
猴头菌片
卫生棉签
医用棉签
明胶
纱布绷带
纱布绷带
透气胶带
无菌敷贴
创可贴
氧化锌
橡皮膏
黄苦洗液
黄苦洗液
复方倍氯米松樟脑乳膏
复方消痔栓
咽炎片
心脑清软胶囊
滴眼用利福平
五味安神颗粒
五子衍宗丸
金银花露
金银花露
大败毒胶囊
复方羊角颗粒
利胆排石片
利胆排石片
西瓜霜
西瓜霜
盐酸西替利嗪片
盐酸西替利嗪片
盐酸西替利嗪片
塞来昔布胶囊
塞来昔布胶囊
复方斯亚旦生发油
复方斯亚旦生发油
复方斯亚旦生发油
西青果颗粒
乌洛托品溶液
乌洛托品溶液
乌洛托品溶液
乌洛托品溶液
乌洛托品溶液
他达拉非片
金蝉止痒颗粒
前列舒乐片
金蝉止痒颗粒
复方枣仁胶囊
盐酸左西替利嗪片
氯雷他定片
氯雷他定片
氯雷他定片
复方龙胆碳酸氢钠片
复方龙胆碳酸氢钠片
复方龙胆碳酸氢钠片
小儿肺咳颗粒
润肺膏
润肺膏
肠胃宁胶囊
蒲地蓝消炎片
曲安奈德益康唑乳膏
左炔诺孕酮肠溶胶囊
曲安奈德益康唑乳膏
左炔诺孕酮肠溶胶囊
黄体酮胶囊
醋酸地塞米松片
醋酸地塞米松片
双氯芬酸钠缓释片
头孢克肟分散片
头孢克肟分散片
头孢克肟分散片
非那雄胺片
医用口罩
医用口罩
医用外科
医用外科
香砂六君丸
香砂养胃丸
香砂养胃丸
多潘立酮片
多潘立酮片
利巴韦林颗粒
肠康片
妇炎康片
富马酸酮替芬片
富马酸酮替芬片
医用绷带
硝酸咪康唑乳膏
硝酸益康唑溶液
小儿氨酚黄那敏颗粒
小儿氨酚黄那敏颗粒
小儿氨酚烷胺颗粒
小儿肠胃康颗粒
小儿肺热咳喘颗粒
小儿肺热咳喘颗粒
小儿解表颗粒
小儿解感颗粒
小儿解感颗粒
小儿咳喘灵颗粒
小儿清热止咳口服液
壮骨颗粒
小儿咽扁颗粒
小儿止咳糖浆
小儿止咳糖浆
板蓝根颗粒
板蓝根颗粒冲剂
赖氨肌醇维B12口服溶液
赖氨肌醇维B12口服溶液
小儿氨酚黄那敏颗粒
小儿腹泻宁糖浆
小儿咳喘灵口服液
小儿咳喘灵口服液
小儿咳喘灵口服液
小儿消食片
小儿氨酚黄那敏颗粒
小儿氨酚黄那敏颗粒
小儿氨酚黄那敏颗粒
小儿腹泻宁糖浆
小儿咳喘灵口服液
金银花露
小儿柴桂退热颗粒
小儿清热止咳口服液
保和颗粒
缬沙坦胶囊
远红外小儿腹痛理疗贴
远红外小儿腹痛理疗贴
替米沙坦胶囊
坎地沙坦酯片
鸦胆子油软胶囊
复方氨酚烷胺片
复方氨酚烷胺片
复方氨酚烷胺片
益气复脉胶囊
益气复脉胶囊
双氯芬酸钠缓释胶囊
他达拉非片
他达拉非片
通气鼻贴
利巴韦林颗粒
茵栀黄胶囊
头孢克洛缓释片
骨刺平片
黄柏胶囊
了哥王片
复方鱼腥草片
九味肝泰胶囊
甘草锌胶囊
通气鼻贴
十维铁咀嚼片
宁泌泰胶囊
谷维素片
谷维素片
谷维素片
谷维素片
复方酮康唑软膏
痔康舒口服液
铝碳酸镁咀嚼片
川贝枇杷糖
复方酮康唑发用洗剂
复方酮康唑发用洗剂
甲磺酸酚妥拉明胶囊
甲磺酸酚妥拉明胶囊
克林霉素甲硝唑搽剂
兰索拉唑肠溶胶囊
阿昔洛韦凝胶
铝碳酸镁咀嚼片
喷昔洛韦乳膏
盐酸洛美沙星乳膏
氧氟沙星滴眼液
愈伤灵胶囊
华佗膏
克林霉素甲硝唑搽剂
克林霉素甲硝唑搽剂
通窍鼻炎片
维A酸乳膏
维A酸乳膏
阿利沙坦酯片
复方土槿皮酊
解痉镇痛酊
开塞露
开塞露
尿素维E乳膏
尿素维E乳膏
氧化锌软膏
复方土槿皮酊1
复方土槿皮酊1
甘油灌肠剂
开塞露含甘油
炉甘石洗剂
水杨酸苯甲酸松油搽剂
水杨酸软膏
水杨酸软膏
水杨酸软膏
复方苦参水杨酸散
玻璃酸钠滴眼液
蒲地蓝消炎片
蒲地蓝消炎片
正红花油
酚氨咖敏片
维生素A软胶囊
维生素A软胶囊
维生素E软胶囊
三维鱼肝油乳
维生素AD滴剂
维生素E软胶囊
维生素E软胶囊
脑络通胶囊
醒脾养儿颗粒
脚气神抑菌喷剂
蛋白粉
蛋白粉
蛋白粉
蛋白粉
百草抑菌膏
杏苏止咳糖浆
阿昔洛韦分散片
复方氨酚肾素片
滴眼液
滴眼液
滴眼液
阿莫西林胶囊
肺宁颗粒
强力天麻杜仲胶囊
强力天麻杜仲胶囊
强力天麻杜仲胶囊
强阳保肾丸
强阳保肾丸
速效牙痛宁酊
头孢氨苄甲氧苄啶胶囊
硝酸益康唑
阿昔洛韦滴眼液
小儿退热口服液
小儿退热口服液
复方石韦胶囊
玄麦甘桔颗粒
玄麦甘桔颗粒
咽康含片
咽康含片
复方α-酮酸片
荨麻疹丸
普乐安片
医用胶布
牙痛药水
肤痒颗粒
还少胶囊
还少胶囊
心达康片
还少胶囊
还少胶囊
齿痛消炎灵颗粒
福辛普利钠片
奥利司他胶囊
螺内酯片
螺内酯片
氯唑沙宗片
氯唑沙宗片
盐酸环丙沙星片
盐酸左氧氟沙星胶囊
吲哚美辛肠溶片
胆宁片
复方罗布麻片
尼莫地平片
葡萄糖酸锌口服溶液
曲克芦丁片
养血安神片
丁桂儿脐贴
丁桂儿脐贴
葡萄糖酸锌口服溶液
千柏鼻炎胶囊
多潘立酮片
咽康含片
咽炎片
咽炎片
复方倍氯米松樟脑乳膏
黄体酮软胶囊
复方醋酸地塞米松乳膏
甲硝唑栓
甲硝唑栓
甲硝唑栓
盐酸赛庚啶片
盐酸特比萘芬凝胶
盐酸特比萘芬乳膏
盐酸西替利嗪片
愈风宁心片
麝香壮骨膏
水杨酸苯酚贴膏
水杨酸苯酚贴膏
盐酸萘甲唑啉滴鼻液
蓝芩口服液
五子衍宗丸
天然维生素E软胶囊
天然维生素E软胶囊
天然维生素E软胶囊
天然维生素E软胶囊
补肺丸
养阴清肺糖浆
氧化锌软膏
谷胱甘肽片
清凉油
清凉油
清凉油
清凉油
野马追糖浆
野马追糖浆
野马追糖浆
野马追糖浆
叶酸片
阴道填塞吸附栓
一次性使用酒精片
一次性医用口罩
复方丹参片
复方丹参片
感冒清片
感冒清片
复方感冒灵片
一力复方灵片
感冒清片
牛黄解毒片
牛黄解毒片
消炎利胆片
银黄颗粒
银黄颗粒
银黄颗粒
喉疾灵胶囊
喉疾灵胶囊
一清胶囊
布洛芬混悬液
痛消贴
痛消贴膏
清开灵颗粒
抗菌凝胶
维生素AD滴剂
氯雷他定颗粒
检查手套
医用几丁糖凝胶生物敷料
医用几丁糖液体敷料
医用口罩
医用冷敷贴
医用棉签
医用棉签
医用棉签
医用棉签
医用皮肤胶原修复功能敷料
医用皮肤胶原修复功能敷料
医用纱布片
退热贴
退热贴
医用脱脂棉
医用外科口罩
医用外科口罩
医用外科口罩
医用重组人源胶原蛋白功能敷料
医用重组人源胶原蛋白功能敷料
复方氨酚那敏颗粒
复方氨酚烷胺胶囊
复方氨酚烷胺胶囊
复方氨酚烷胺胶囊
正红花油
西沙必利片
罗红霉素分散片
连花清瘟胶囊
连花清瘟胶囊
氢溴酸右美沙芬片
通心络胶囊
通心络胶囊
通心络胶囊
夏荔芪胶囊
连花清瘟胶囊
连花清瘟胶囊
连花清瘟胶囊
氢溴酸右美沙芬片
氢溴酸右美沙芬片
通便灵胶囊
碘伏消毒液
碘伏消毒液
碘伏消毒液
非那雄胺胶囊
复方倍氯米松樟脑乳膏
复方倍氯米松樟脑乳膏
多烯磷脂酰胆碱胶囊
多烯磷脂酰胆碱胶囊
多烯磷脂酰胆碱胶囊
多烯磷脂酰胆碱胶囊
多烯磷脂酰胆碱胶囊
氨溴特罗口服溶液
硝酸甘油片
益母草颗粒
氨糖软骨素
氨糖软骨素
维生素
钙铁锌咀嚼片
钙维生素D软胶囊
钙维生素D软胶囊
维生素C咀嚼片
维生素C咀嚼片
益气养血口服液
依折麦布片
通宣理肺丸
通宣理肺丸
复方对乙酰氨基酚片
复方对乙酰氨基酚片
醋酸地塞米松口腔贴片
醋酸地塞米松口腔贴片
醋酸地塞米松口腔贴片
聚维酮碘栓
银柴颗粒
银杏酮酯滴丸
银杏酮酯滴丸
拉米夫定片
拉米夫定片
银黄胶囊
银黄颗粒
银杏叶片
胃康灵胶囊
参雄温阳胶囊
银翘解毒颗粒
布洛芬胶囊
丹皮酚软膏
五灵止痛胶囊
双氯芬酸钠缓释胶囊
双氯芬酸钠凝胶
黄连上清丸
舒肝健胃丸
四消丸
黄连上清丸
木香顺气丸
香砂养胃丸
木香顺气丸
阿胶益寿口服液
阿胶益寿口服液
脂必妥片
盐酸多西环素肠溶胶囊
缬沙坦胶囊
硫酸氨基葡萄糖胶囊
小儿氨酚黄那敏颗粒
阿托伐他汀钙片
丁酸氢化可的松乳膏
丁酸氢化可的松乳膏
丁酸氢化可的松乳膏
丁酸氢化可的松乳膏
右旋糖酐铁片
活血止痛膏
活血止痛膏
鱼石脂软膏
鱼腥草
鱼腥草
尼美舒利颗粒
尼美舒利颗粒
稚儿灵颗粒
荆防颗粒
荆防颗粒
辽源七厘散
小柴胡颗粒
小柴胡颗粒
林湿毒清胶囊
玉屏风丸
玉屏风丸
玉屏风丸
决明降脂片
康妇软膏
呋喃唑酮片
枸橼酸喷托维林片
枸橼酸喷托维林片
枸橼酸喷托维林片
谷维素片
三七脂肝丸
小儿止咳糖浆
小儿止咳糖浆
利肺片
利肺片
愈酚喷托异丙嗪颗粒
筋骨贴
左炔诺孕酮片
左炔诺孕酮片
左炔诺孕酮片
左炔诺孕酮片
左炔诺孕酮片
检测试纸
检测试纸
早孕笔
早孕试纸
早孕试纸
元胡止痛片
复方吡拉西坦脑蛋白水解物片
桑姜感冒片
马来酸曲美布汀片
马来酸曲美布汀片
聚甲酚磺醛溶液
聚甲酚磺醛溶液
软胶囊
软胶囊
龟龄集
龟龄集
前列腺磁疗敷袋
妇科止血灵
复方乙酰水杨酸片
复方乙酰水杨酸片
氯霉素片
克霉唑栓
硝酸咪康唑乳膏
克霉唑栓
克霉唑栓
牛磺酸滴眼液
益母草颗粒
益母草颗粒
痛经宝颗粒
奥美拉唑肠溶胶囊
盐酸特比萘芬片
盐酸特比萘芬片
盐酸二甲双胍缓释片
枸橼酸铋钾颗粒
左炔诺孕酮炔雌醚片
阿德福韦酯片
晕车快帖
晕车快贴
晕车快贴
阿奇霉素胶囊
阿奇霉素胶囊
陈香露白露片
酚氨咖敏片
妇炎康片
妇炎康片
黄连上清片
诺氟沙星胶囊
伤风停胶囊
四季感冒片
四季感冒片
四季感冒片
通宣理肺片
新生化颗粒
玄麦甘桔颗粒
玄麦甘桔颗粒
炎可宁胶囊
风寒感冒颗粒
蒲地蓝消炎片
癫痫宁片
癫痫宁片
板蓝根颗粒
创可贴
创口贴
创口贴
创口贴
丹溪玉屏风颗粒
创可贴
风热感冒颗粒
伤风停胶囊
伤湿止痛膏
麝香跌打风湿膏
田七痛经胶囊
通宣理肺片
消炎镇痛膏
消炎镇痛膏
一枝蒿伤湿祛痛膏
健胃消食片
云南白药创可贴
云南白药创可贴
云南白药创可贴
云南白药创可贴
云南白药创可贴
云南白药酊
云南白药膏
陈香露白露片
云南白药创可贴
云南白药创可贴
云南白药创可贴
云南白药创可贴
风热感冒颗粒
云南白药膏
云南白药膏
云南白药气雾剂
云南白药气雾剂
云南白药气雾剂
清肺抑火片
麝香跌打风湿膏
小儿宝泰康颗粒
藿香正气水
陈香露白露片
布洛芬缓释胶囊
地巴唑片
呋喃唑酮片
复方氢氧化铝片
复方氢氧化铝片
复方氢氧化铝片
胱氨酸片
胱氨酸片
氢氯噻嗪片
维生素B12片
吲哚美辛肠溶片
盐酸雷尼替丁胶囊
盐酸雷尼替丁胶囊
虎力散片
虎力散片
虎力散片
龙血竭胶囊
美洛昔康片
富马酸酮替芬片
复方岩白菜素片
复方岩白菜素片
抑菌洗液
阿莫西林颗粒
黄芪精
枣仁安神胶囊
斩痒除根抑菌乳膏
柏子养心丸
补中益气丸
明目地黄丸
香砂养胃丸
明目地黄丸
软膏
软膏
软膏
软膏
麻杏止咳片
麻杏止咳片
追风舒经活血片
明目蒺藜丸
马来酸依那普利片
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
维生素E软胶囊
双黄连口服液
双黄连口服液
四味珍层冰硼滴眼液
四味珍层冰硼滴眼液
化毒丹
七鞭回春乐胶囊
珍珠明目滴眼液
消朦片
振动器
七鞭回春乐胶囊
止痒专家乳膏
湿毒清
湿毒清
止痒专家乳膏
克拉霉素片
克拉霉素片
罗红霉素片
地衣芽孢杆菌活菌胶囊
甘草酸二铵胶囊
甘草酸二铵肠溶胶囊
盐酸托莫西汀胶囊
板蓝根颗粒
生脉颗粒
元胡止痛片
元胡止痛片
猴头菌片
生脉颗粒
五味子颗粒
五味子颗粒
正骨水
托拉塞米片
复方氨酚烷胺胶囊
复方氨酚烷胺胶囊
正清风痛宁片
银翘解毒颗粒
奥硝唑阴道栓
奥硝唑阴道栓
布洛芬混悬液
富马酸亚铁颗粒
奥硝唑阴道栓
富马酸亚铁颗粒
富马酸亚铁颗粒
宫瘤宁胶囊
知柏地黄丸
知柏地黄丸
维生素EC咀嚼片
维生素EC咀嚼片
制霉素阴道栓
治咳川贝枇杷露
治咳枇杷合剂
碳酸氢钠片
碳酸氢钠片
布洛芬缓释胶囊
小儿氨酚黄那敏颗粒
小儿氨酚黄那敏颗粒
银黄颗粒
奥美拉唑肠溶胶囊
替米沙坦片
双氯芬酸钠缓释片
乌鸡白凤丸
乌鸡白凤丸
盐酸倍他司汀口服液
肝得乐胶囊
结石通片
中华跌打丸
布洛芬片
阿卡波糖片
盐酸吡格列酮片
泮托拉唑钠肠溶胶囊
阿苯达唑片
血糖尿酸分析仪
通便灵胶囊
呋喃妥因肠溶片
消渴丸
消渴丸
克咳片
克咳片
人参健脾丸
补中益气丸
防风通圣丸
桂附地黄丸
桂附地黄丸
黄连上清丸
健脾丸
六味地黄丸
六味地黄丸
六味地黄丸浓缩丸
麦味地黄丸
明目地黄丸
七制香附丸
杞菊地黄丸
杞菊地黄丸
强阳保肾丸
十全大补丸
十全大补丸
十全大补丸
乌鸡白凤丸
香砂养胃丸
逍遥丸
逍遥丸
右归丸
知柏地黄丸
知柏地黄丸
左归丸
附子理中丸
六味地黄丸
六味地黄丸
浓缩当归丸
香砂六君丸
复方苦木消炎胶囊
复方血栓通胶囊
清热祛湿颗粒
清热祛湿颗粒
众生胶囊
众生丸
阿苯达唑颗粒
退热贴
退热贴
紫草
复方利多卡因乳膏
解郁安神颗粒
解郁安神颗粒
头风痛丸
安神胶囊
四妙丸
足光散
左炔诺孕酮肠溶片
左炔诺孕酮片
左炔诺孕酮片'''

for i in filter_list.split('\n'):
    print(types_dict.get(i))